{
  "st_af_baloon_descr": "Артефакт представляет собой несколько полых образований органической природы, соединённых между собой. Выделяет газообразное вещество, способное нейтрализовать радиоактивные частицы в организме человека; какого-либо вредоносного воздействия данного вещества не выявлено. Ввиду высокой эффективности пользуется огромным спросом.",
  "st_af_baloon_name": "«Пузырь»",
  "st_af_blood_descr": "Представляет собой красноватое образование из спрессованных и окаменевших остатков растений, почвы и останков животных. Обладает способностью частично нейтрализовать вредные для человека химические вещества. Радиоактивен.",
  "st_af_blood_name": "«Кровь камня»",
  "st_af_cristall_descr": "Артефакт возникает в аномальных зонах под воздействием высоких температур. Активно поглощает избыточное тепло из пространства вокруг себя, при этом оставаясь прохладным на ощупь. Радиоактивен.",
  "st_af_cristall_flower_descr": "Артефакт представляет собой камень, близкий по своим характеристикам к гранитам. Возникает внутри гравитационных полей огромной интенсивности. Способен полностью или частично защищать рассудок владельца от пси-воздействия. Радиоактивен.",
  "st_af_cristall_flower_name": "«Каменный цветок»",
  "st_af_cristall_name": "«Кристалл»",
  "st_af_dummy_battery_descr": "Известно, что в состав этого артефакта входят электростатические элементы, однако в каких именно условиях он формируется, науке пока не известно. Ценится среди жителей и гостей Зоны за способность оказывать на организм человека тонизирующее воздействие. При слишком длительном воздействии истощает организм. Радиоактивен.",
  "st_af_dummy_battery_name": "«Батарейка»",
  "st_af_dummy_dummy_descr": "Ранее считался хламом, лишённым каких-либо полезных свойств. Однако некоторое время назад выяснилось, что при постоянном контакте с телом человека данный артефакт оказывает позитивное стимулирующее воздействие на нервную систему. Радиоактивен.",
  "st_af_dummy_dummy_name": "«Пустышка»",
  "st_af_dummy_glassbeads_descr": "Многое в этом артефакте остаётся загадкой. Впрочем, достоверно установлено, что излучение, возникающее при пульсации утолщений «Маминых бус», заставляет кровь в открытых ранах очень быстро сворачиваться. Радиоактивен.",
  "st_af_dummy_glassbeads_name": "«Мамины бусы»",
  "st_af_electra_flash_descr": "Артефакт электростатической природы. Демонстрирует удивительную способность к поглощению электрических зарядов и последующему их рассеиванию. Способен защитить организм человека от воздействия электротоков большой силы и высокого напряжения. Радиоактивен.",
  "st_af_electra_flash_name": "«Вспышка»",
  "st_af_electra_moonlight_descr": "Данный артефакт электростатической природы демонстрирует способность к резонансу под воздействием пси-волн. Со временем сталкеры научились подстраивать «Лунный свет» таким образом, чтобы тот резонировал в фазе с основным источником излучения, тем самым полностью или в значительной степени нейтрализуя пси-воздействие. Радиоактивен.",
  "st_af_electra_moonlight_name": "«Лунный свет»",
  "st_af_electra_sparkler_descr": "Представитель семейства электростатических артефактов, получивший название за свою яркость. Обладает способностью сглаживать перепады напряжённости электрического поля. Радиоактивен.",
  "st_af_electra_sparkler_name": "«Бенгальский огонь»",
  "st_af_eye_descr": "Этот артефакт внешне действительно напоминает орган зрения. При травмах он ускоряет процессы обмена веществ, что способствует скорому заживлению ран. Кроме того, среди бывалых сталкеров бытует поверье, будто «Глаз» способен приносить удачу. Радиоактивен.",
  "st_af_eye_name": "«Глаз»",
  "st_af_fire_descr": "Образуется в зонах повышенной термальной активности. Характерен интенсивным инфракрасным излучением, под воздействием которого ускоряется процесс сворачивания крови в открытых ранах. Ввиду большой редкости данного артефакта его стоимость крайне высока. Радиоактивен.",
  "st_af_fire_name": "«Пламя»",
  "st_af_fireball_descr": "Несмотря на название, которое вполне отражает природу данного артефакта, «Огненный шар» легко можно держать в руках, не опасаясь ожогов. Ценится за способность поддерживать в небольшом радиусе вокруг себя постоянную температуру около +24 градусов Цельсия вне зависимости от условий окружающей среды. Радиоактивен.",
  "st_af_fireball_name": "«Огненный шар»",
  "st_af_fuzz_kolobok_descr": "Довольно редкий артефакт, образующийся в зонах сильного химического загрязнения. Весьма ценится за способность «подстегнуть» организм так, чтобы тот в считанные минуты восстановился после травм любой степени тяжести. Учёные распространяют информацию о воздействии артефакта на генетический материал владельца; впрочем, подтверждения этому пока нет. Радиоактивен.",
  "st_af_fuzz_kolobok_name": "«Колобок»",
  "st_af_glass_name": "«Светляк»",
  "st_af_glass_descr": "«Светляк» работает с недоступными науке полями, ускоряя регенерацию тканей и органов живых существ, а также нормализуя метаболические процессы. Способен буквально на глазах поставить на ноги человека с тяжёлыми ранениями. К сожалению, встречается этот артефакт крайне редко. Радиоактивен.",
  "st_af_gold_fish_descr": "Артефакт образуется в местах множественного взаимодействия гравитационных полей. Генерирует вокруг себя сферу направленного гравитационного поля. Снижает вес содержимого рюкзака носителя намного эффективнее, чем остальные артефакты подобного рода; в связи с этим пользуется огромным спросом среди сталкеров. Радиоактивен.",
  "st_af_gold_fish_name": "«Золотая рыбка»",
  "st_af_gravi_descr": "Артефакт образуется при длительном гравитационном воздействии на металлосодержащие вещества. Способен поддерживать небольшое антигравитационное поле вокруг себя. Многие сталкеры используют его, чтобы значительно уменьшить вес своего рюкзака. Радиоактивен.",
  "st_af_gravi_name": "«Грави»",
  "st_af_ice_descr": "Внешне артефакт похож на «Колобок»; бытует мнение, что это и есть «Колобок», попавший в мощное электрическое поле. Способен резко увеличивать мышечный тонус носителя. Радиоактивен.",
  "st_af_ice_name": "«Снежинка»",
  "st_af_medusa_descr": "Артефакт гравитационной природы, обладающий способностью активно притягивать и поглощать радиоактивные частицы, тем самым уменьшая облучённость организма. Широко распространён в Зоне; за её пределами широко, хотя и негласно, используется при лечении острой лучевой болезни.",
  "st_af_medusa_name": "«Медуза»",
  "st_af_mincer_meat_descr": "Артефакт органической природы. Состоит из деформированных тканей животного происхождения. При попадании в зону химического загрязнения начинает «вытягивать» химикалии из воздуха, преобразуя их в густую вязкую массу. Радиоактивен.",
  "st_af_mincer_meat_name": "«Ломоть мяса»",
  "st_af_night_star_descr": "Светящийся артефакт, способный генерировать вокруг себя гравитационное поле, которое локально снижает воздействие силы притяжения. Широко применяется сталкерами для снижения веса переносимого в рюкзаке груза. Радиоактивен.",
  "st_af_night_star_name": "«Ночная звезда»",
  "st_af_soul_descr": "Органический артефакт с уникальными свойствами. Неизвестным пока образом увеличивает общую скорость восстановления организма после травм любой природы, при этом не ускоряя накопление токсинов. Из-за приятного внешнего вида представляет особый интерес для коллекционеров. Радиоактивен.",
  "st_af_soul_name": "«Душа»",
  "st_af_vyvert_descr": "Артефакт причудливой формы, возникающий в местах повышенной гравитационной активности. Представляет собой своего рода губку, которая поглощает радиоактивные элементы. В равной степени успешно защищает своего носителя как от воздействия наведённой радиации, так и от уже попавших в организм радиоактивных частиц.",
  "st_af_vyvert_name": "«Выверт»",
  "st_compass": "«Компас»",
  "st_compass_descr": "Редкий артефакт - последний раз его находили много месяцев назад. Обладает способностью показывать разрывы в аномальных полях. Говорят, с его помощью можно без малейшего риска пройти мимо самых сложных аномалий, однако очень мало кто знает, как с ним обращаться.",
  "st_oasis_heart": "«Сердце Оазиса»",
  "st_oasis_heart_descr": "Артефакт из центра легендарного Оазиса. Судя по всему, представляет собой кристаллизовавшееся растение, которое переняло присущее Оазису свойство благотворно влиять на организм в целом. Исключительно радиоактивен, в отличие от самого Оазиса.",
  "af_drops": "«Капли»",
  "st_af-drops_descr": "Формируется аномалией «Жарка» при высоких температурах. Внешне выглядит как почерневшее каплевидное образование с глянцевой поверхностью, покрытое трещинами.",
  "af_ameba_slime": "«Слизь»",
  "st_af_ameba_slime_descr": "Точно известно, что артефакт порождён аномалией «Холодец». При ношении его на поясе раны меньше кровоточат, хотя тело хозяина становится уязвимым к различным ожогам.",
  "af_ameba_slug": "«Слизняк»",
  "st_af_ameba_slug_descr": "Формируется аномалией «Холодец». Негативные свойства этого артефакта компенсируются тем, что он повышает свёртываемость крови. Такой артефакт нечасто можно встретить, и за него дают неплохую цену.",
  "af_ameba_mica": "«Слюда»",
  "st_af_ameba_mica_descr": "Aномалия «Холодец» способна породить такой артефакт при редчайшем, экстремальном наборе физических условий. В результате получается полупрозрачный твёрдый объект. Артефакт дорогой и редкостный.",
  "af_dummy_spring": "«Пружина»",
  "st_af_dummy_spring_descr": "По мнению некоторых исследователей-теоретиков, этот артефакт представляет собой гибрид «Батарейки» и «Пустышки».",
  "af_dummy_pellicle": "«Плёнка»",
  "st_af_dummy_pellicle_descr": "Этот артефакт настолько редок, что многие исследователи даже не догадываются, что такая субстанция может существовать в естественных условиях. Отторгает едкие химические компоненты.",
  "af_rusty_thorn": "«Колючка»",
  "st_af_rusty_thorn_descr": "Результат взаимодействия аномалии «Ржавые волосы» и тела невнимательного сталкера. Шипастый артефакт колет тело владельца, как его ни крепить. Но он же помогает очищению организма от радионуклидов. Довольно распространённый и дешёвый.",
  "af_rusty_kristall": "«Кристальная колючка»",
  "st_af_rusty_kristall_descr": "Кристаллизируется в аномалии «Ржавые волосы». Выводит радиацию из организма естественным путём. То есть, через уши вместе с некоторым количеством крови. Возможна потеря крови и через другие отверстия. Попадается нечасто и довольно эффективен, чем заслужил себе стабильную цену на рынке артефактов.",
  "af_rusty_sea_urchin": "«Морской Ёж»",
  "st_af_rusty_sea_urchin_descr": "Аномалия «Ржавые волосы» очень редко порождает такой артефакт. Повышается кровяное давление, организм избавляется от большого количества красных кровяных телец. Но вместе с ними из организма выходит накопленное излучение. Сахаров в своей фундаментальной работе «Ионизация и поляризация компонентов редких артефактов» заметил, что состав этого формирования обладает критической стабильностью, и добиться создания такого артефакта в условиях лаборатории в ближайшие десятилетия нереально.",
  "not_enough_money_actor": "Недостаточно денег",
  "not_enough_money_partner": "У персонажа не хватает денег",
  "quick_use_str_1": "$$ACTION_QUICK_USE_1$$",
  "quick_use_str_2": "$$ACTION_QUICK_USE_2$$",
  "quick_use_str_3": "$$ACTION_QUICK_USE_3$$",
  "quick_use_str_4": "$$ACTION_QUICK_USE_4$$",
  "st_activate_artefact": "активировать артефакт",
  "st_attach_gl_to_rifle": "прикрепить гранатомёт к",
  "st_attach_scope_to_pistol": "прикрепить прицел к",
  "st_attach_silencer_to_pistol": "прикрепить глушитель к",
  "st_base_cost": "Цена",
  "st_community": "Группа:",
  "st_condition": "Состояние",
  "st_detach_gl": "отсоединить гранатомёт",
  "st_detach_scope": "отсоединить прицел",
  "st_detach_silencer": "отсоединить глушитель",
  "st_dress_outfit": "надеть костюм",
  "st_drop": "выбросить",
  "st_drop_all": "выбросить всё",
  "st_eat": "съесть",
  "st_donate": "подарить",
  "st_kg": "кг",
  "st_move_on_belt": "повесить на пояс",
  "st_move_to_bag": "убрать в рюкзак",
  "st_move_to_slot": "переместить в слот",
  "st_no_trade_tip_1": "Торговец не интересуется подобными предметами.",
  "st_no_trade_tip_2": "Предмет в слишком плохом состоянии для продажи.",
  "st_play": "проиграть",
  "st_sell_item": "продать предмет",
  "st_ui_armor_static": "Состояние брони",
  "st_ui_main_sensor": "Радиационное заражение",
  "st_undress_outfit": "снять костюм",
  "st_unload_magazine": "разрядить",
  "st_use": "использовать",
  "st_weight": "Вес",
  "ui_ammo_count": "Ёмк. магазина",
  "ui_inv_accuracy": "Точность",
  "ui_inv_ammo_pistol": "Купить базовые патроны для пистолета (Q)",
  "ui_inv_ammo_rifle": "Купить патроны для винтовки (W)",
  "ui_inv_bleeding": "Заживление ран",
  "ui_inv_cancel": "Отмена",
  "ui_inv_cant_buy_item": "Невозможно купить оружие",
  "ui_inv_count_restr": "Ограничение по количеству",
  "ui_inv_damage": "Повреждение",
  "ui_inv_default(F5)": "Стартовый (F5)",
  "ui_inv_exit": "Выход",
  "ui_inv_granadelauncher_rifle": "Купить подствольник для винтовки (D)",
  "ui_inv_granades_rifle": "Купить гранаты для подствольника (E)",
  "ui_inv_handling": "Удобность",
  "ui_inv_has": "Сейчас",
  "ui_inv_health": "Восст. здоровья",
  "ui_inv_heavy_weapons": "Тяжёлое",
  "ui_inv_last_buy": "Купить последний приобретённый набор",
  "ui_inv_last_buy(F4)": "Предыдущий (F4)",
  "ui_inv_money": "Деньги",
  "ui_inv_need": "Необходимо",
  "ui_inv_not_enought_money": "Недостаточно денег",
  "ui_inv_ok": "OK",
  "ui_inv_outfit_hit_fraction_actor": "Защита от разрыва",
  "ui_inv_outfit_additional_weight": "Переносимый вес",
  "ui_inv_outfit_burn_protection": "Термозащита",
  "ui_inv_outfit_chemical_burn_protection": "Химзащита",
  "ui_inv_outfit_fire_wound_protection": "Броня",
  "ui_inv_outfit_radiation_protection": "Радиозащита",
  "ui_inv_outfit_shock_protection": "Электрозащита",
  "ui_inv_outfit_telepatic_protection": "Пси-защита",
  "ui_inv_outfit_strike_protection": "Гашение удара",
  "ui_inv_outfit_wound_protection": "Разрыв",
  "ui_inv_outfit_explosion_protection": "Защита от взрыва",
  "ui_inv_power": "Восст. сил",
  "ui_inv_preset1(F1)": "Набор 1 (F1)",
  "ui_inv_preset2(F2)": "Набор 2 (F2)",
  "ui_inv_preset3(F3)": "Набор 3 (F3)",
  "ui_inv_radiation": "Радиация",
  "ui_inv_rank_restr": "Ограничение по рангу",
  "ui_inv_rate_of_fire": "Темп огня",
  "ui_inv_reset_items(C)": "Очистить (C)",
  "ui_inv_rifles": "Автоматы",
  "ui_inv_satiety": "Насыщение",
  "ui_inv_scope_rifle": "Купить оптический прицел для винтовки (S)",
  "ui_inv_sell_items(X)": "Продать все вещи из рюкзака (X)",
  "ui_inv_shotguns": "Ружья",
  "ui_inv_silencer_pistol": "Купить глушитель для пистолета (A)",
  "ui_inv_silencer_rifle": "Купить глушитель для винтовки (F)",
  "ui_inv_sniper_rifles": "Снайперское",
  "ui_inv_time": "Время",
  "ui_inv_you_already_have": "Уже есть",
  "ui_st_err_gs_not_available": "Онлайн-услуги S.T.A.L.K.E.R. недоступны.",
  "ui_st_err_sb_master_server_conn_fail": "Невозможно соединиться с мастер-сервером",
  "ui_st_outfit_protect": "Защита:",
  "ui_st_preset_def": "Стартовый",
  "ui_st_preset_stored_to": "Приобретённый набор сохранён как",
  "ui_total_weight": "Общий вес:",
  "st_drink": "выпить",
  "ui_inv_outfit_power_restore": "Восстановление сил",
  "st_ui_bleeding_sensor": "Кровотечение",
  "ui_inv_weight": "Макс. вес",
  "st_ui_health_sensor": "Состояние здоровья",
  "ui_ammo_types": "Боеприпасы",
  "ui_inv_effect_time": "Время действия",
  "ui_inv_seconds_short": "сек.",
  "ui_inv_survive_surge": "Позволяет пережить выброс",
  "st_undress_helmet": "снять шлем",
  "st_dress_helmet": "надеть шлем",
  "st_unequip": "убрать в рюкзак",
  "st_open": "открыть",
  "ui_inv_af_condition": "Заряд",
  "ui_st_usable_parts": "Доступно",
  "ui_st_repairable_equipment": "Требует ремонта"
}