{
  "st_af_baloon_descr": "Артефакт представляет собой несколько соединённых между собой полых образований органической природы. При использовании выделяет газообразное вещество, способное нейтрализовать химические или токсичные частицы в организме человека. А ввиду того, что температура «Пузыря» всегда постоянна, вне независимости от условий его хранения, он к тому же может поглощать и тепло, создавая при этом тепловой барьер вокруг себя и носителя, который защищает от воздействия высоких температур и огня.\nВместе с этим, артефакт сильно нагружает нервную систему его обладателя, что представляет большую опасность при воздействии на последнего пси-волн. Например, многие сталкеры так описывают своё состояние, когда они решали использовать «Пузырь» в зонах повышенного пси-излучения: они за короткий промежуток теряли ориентацию в пространстве, быстро впадая в панику, и единственное что потом оставалось делать - это стараться кричать настолько сильно, насколько это возможно, потому что сталкеры, как они говорят, не могли услышать даже собственных криков.",
  "st_af_baloon_name": "«Пузырь»",
  "st_af_blood_descr": "Довольно распространённый артефакт, представляющий собой желтовато-красное образование из спрессованных и окаменевших остатков растений, почвы и останков животных. Обладает способностью частично нейтрализовать вредные для человека химические вещества, поглощая их и снижая общий уровень токсичности в крови обладателя. Может помочь ускорить свёртываемость крови, если расположить его близко к телу. Однако его эффективность не слишком высокая, так как после его использования раны начинают гноиться, особенно это касается химических ожогов.\nТакже стоит проявлять большую осторожность рядом с источниками открытого пламени, так как артефакт хоть и начинает поглощать их тепло, но не обладает достаточными для этого свойствами, в результате чего он способствует либо распространению огня, либо может и вовсе спонтанно воспламениться.\nНе рекомендуется оставлять артефакт на теле в течение длительного времени, так как образовавшиеся сгустки крови могут быть опасны для здоровья.",
  "st_af_blood_name": "«Кровь камня»",
  "st_af_cristall_descr": "Артефакт возникает в аномальных зонах под воздействием высоких температур. Он активно поглощает избыточное тепло из пространства вокруг себя, при этом оставаясь прохладным на ощупь. Приятным дополнением будет тот факт, что артефакт проявляет ещё и диэлектрические свойства, однако его использование также увеличивает и воздействие внешних факторов, поэтому следует учитывать все плюсы и минусы артефакта.\n \nСтоит заметить, что «Кристалл» также пользуется большим спросом у ювелиров за пределами Зоны, так как его внутреннее ядро нерадиоактивно и очень красиво, если над ним умело поработать. Снаружи покрыт очень твёрдым слоем в 10 мм, который и излучает большую часть радиации.\nТем не менее, следует быть чрезвычайно осторожным при продаже артефакта другим лицам, так как даже минимальное количество радиоактивных веществ может привести к смерти носителя.",
  "st_af_cristall_flower_descr": "Этот артефакт напоминает сыр вперемешку с сапфировыми камнями, разве что только его внешняя оболочка излучает радиацию - но при умелой обработке из него можно извлечь эти нерадиоактивные синие вкрапления, используемые ювелирами для изготовления драгоценных изделий. Но полезность артефакта точно не ограничена его лишь промышленным применением. Существуют научно доказанные факты, что сапфировые камни хорошо защищают от пси-волн, в то время как внешняя оболочка артефакта повышает сопротивление к токсичной среде, пусть и не настолько эффективно.\nОднако не стоит забывать, что его использование представляет ещё и большую опасность для обладателя, так как артефакт по природе своей является достаточно хорошим катализатором огня. Поэтому стоит избегать источников огня в непосредственной близости.\nТакже, ввиду своей высокой плотности, «Каменный цветок» достаточно тяжёл даже по сравнению с другими аномальными образованиями Зоны.",
  "st_af_cristall_flower_name": "«Каменный цветок»",
  "st_af_cristall_name": "«Кристалл»",
  "st_af_dummy_battery_descr": "Артефакт является довольно популярным в Зоне и ценится в основном за свои тонизирующие свойства и лёгкость, имея при этом ещё и ряд недостатков.\nСтоит отметить, что он, будучи мощным изолятором, неплохо защищает носителя от поражения электрическим током. Однако необходимо быть столь же осторожным при его использовании в зонах термической активности или рядом с открытыми источниками огня: так как артефакт хоть и способен поглощать тепло, он, увы, не обладает достаточными для этого свойствами, в результате чего он может способствовать либо распространению огня, либо и вовсе внезапно воспламениться.\nПобочным же эффектом тонизирующих свойств «Батарейки» является повышенная восприимчивость её носителя к сильным ударам.",
  "st_af_dummy_battery_name": "«Батарейка»",
  "st_af_dummy_dummy_descr": "Артефакт состоит из двух дисков голубоватого цвета, связанных между собой полупрозрачным материалом неизвестной природы. Это очень лёгкое аномальное образование, крайне похожее на семейство «Пустышек», считалось лишённым каких-либо полезных свойств в течение долгого времени. Возможно, артефакт является результатом слияния одной из «Пустышек» с другим артефактом под сильным воздействием аномалии.\n \nИзвестно, что когда артефакт вступает в реакцию с телом - повышается выносливость организма, и носитель «Панциря» начинает чувствовать себя помолодевшим. Однако для некоторых сталкеров это грозит гиперактивностью, что, впрочем, имеет и свои плюсы - у таких голова точно не закипит под воздействием пси-волн.\nТем не менее, есть и два недостатка:\nВо-первых, артефакт чрезвычайно опасен при использовании в токсичной среде, так как он способен усиливать протекающие в них химические реакции. Во-вторых, его использование негативно влияет на прочность тканей защитной экипировки, делая их крайне уязвимыми перед порезами и разрывами.",
  "st_af_dummy_dummy_name": "«Панцирь»",
  "st_af_dummy_glassbeads_descr": "Артефакт имеет форму спирали ДНК и образуется в термических аномалиях. Его характерной чертой является постоянная пульсация и излучение волн, благотворно сказывающихся на организме - они увеличивают метаболизм и ускоряют заживление ран. На данный момент последствия использования этого артефакта пока неизвестны.\nСреди других полезных свойств стоит обратить внимание на то, что «Мамины бусы» в силу своих возможностей способны защитить носителя от воздействия высоких температур.\nНо есть и весьма опасное свойство - это высокая электропроводность. В связи с этим крайне не рекомендуется использовать его в дождливую погоду и вблизи электрических аномалий.\nКроме того, артефакт имеет достаточно большой вес вследствие своей высокой плотности.",
  "st_af_dummy_glassbeads_name": "«Мамины бусы»",
  "st_af_electra_flash_descr": "Данный артефакт выглядит как шар, наполненный плазмой, который очень похож на «Лунный свет». Очень лёгкий и ценный. Однако главным же достоинством «Вспышки» является то, что она, по сути - мощный конденсатор, способный накапливать в себе большое количество энергии без представления опасности для обладателя артефакта. К тому же ещё и благотворным образом влияет на психическое состояние организма, снижая воздействие пси-волн на него.\nТем не менее, наличие артефакта негативно влияет на физическое состояние организма и тела обладателя, делая последнего крайне восприимчивым к сильным физическим воздействиям, в частности, ударов.\n \n«Вспышка» является отличным источником энергии, чем учёные и сталкеры уже не преминули воспользоваться. По слухам, более глубокие исследования «Вспышки» за пределами Зоны заинтересовали также и военный сектор, предполагающий возможную вепонизацию энергии данного артефакта.",
  "st_af_electra_flash_name": "«Вспышка»",
  "st_af_electra_moonlight_descr": "Данный артефакт электростатической природы демонстрирует потрясающую способность к резонансу под воздействием пси-волн. Более того, за прошедшие годы сталкеры научились подстраивать «Лунный свет» таким образом, чтобы тот резонировал в фазе с основным источником излучения, тем самым полностью или в значительной степени нейтрализуя пси-воздействие. Помимо этого, этот сферический артефакт также повышает и электрозащиту экипировки за счёт снижения электропроводности тела при воздействии на него высоковольтного напряжения.\nСчастливому обладателю сего артефакта однако всё же следует быть предельно осторожным при его использовании близ источников огня или в зоне повышенных температур - результаты ряда проведённых в лабораториях исследований сообщают о том, что «Лунный свет» является ещё и очень хорошим катализатором, который под воздействием высокой температуры или пламени может начать высвобождать свою энергию, тем самым подпитывая их источники.",
  "st_af_electra_moonlight_name": "«Лунный свет»",
  "st_af_electra_sparkler_descr": "Артефакт имеет вид полупрозрачной паутины. Причём является таким же липким, как и белковая паучья паутина. Чаще всего его можно обнаружить вблизи электрических аномалий, что непременно сказывается на характеристиках этого образования - «Бенгальский огонь» способен сглаживать перепады напряжения электрического поля, защищая тем самым своего носителя.\nТем не менее, артефакт чрезвычайно опасен при экспонировании в токсичных средах, поскольку он способен усиливать их эффективность.",
  "st_af_electra_sparkler_name": "«Бенгальский огонь»",
  "st_af_eye_descr": "Этот артефакт, действительно напоминающий орган зрения, способен при травмах ускорить процессы обмена веществ, что способствует скорому заживлению ран. Кроме того, среди бывалых сталкеров бытует поверье, будто «Глаз» способен приносить удачу. Правда это или нет, но его положительные эффекты действительно довольно мощные.\n \nПомимо заживления ран, артефакт также может ещё и противодействовать пагубному влиянию пси-волн.\nСреди недостатков стоит выделить два момента:\nПервое - артефакт является катализатором химических реакций, сильно повышая их скорость. Поэтому при исследовании токсичных районов настоятельно рекомендуется хранить артефакт в контейнере СИМК или хорошо защищённом рюкзаке.\nВторое - он является отличным проводником, за что его в народе иногда называют «Медным глазом».",
  "st_af_eye_name": "«Глаз»",
  "st_af_fire_descr": "Артефакт образуется в зонах повышенной аномальной термической активности. Характерен интенсивным инфракрасным излучением, под воздействием которого ускоряется процесс сворачивания крови в открытых ранах, но при этом наблюдаются сильная усталость и ослабление организма. Тем не менее, эффект заживления ран всё же настолько силён, что некоторые сталкеры рассказывали о том, как им удавалось выжить даже после атак химеры. Так что «Пламя», пожалуй, может быть неплохой заменой бинтам.\n \nНо, к сожалению, цена таким свойствам крайне высока: несмотря на поглощение доли пси-волн, артефакт в то же время их усиливает на выходе, поэтому посещение пси-аномалий и охота на пси-мутантов крайне нежелательны.\nТакже следует обратить внимание на то, что «Пламя» склонно к чрезмерному накоплению в себе радиации.",
  "st_af_fire_name": "«Пламя»",
  "st_af_fireball_descr": "Сферический артефакт, образованный в термических аномалиях из красноватых кристаллов. Имеет постоянную температуру 24 градуса по Цельсию, независимо от окружающих условий, что позволяет ему поглощать тепло в непосредственной близости от себя и создавать как бы небольшой тепловой барьер вокруг обладателя, защищающий его от контакта с пламенем и воздействия высоких температур. Также даёт небольшую защиту от порезов и разрывов, что, возможно, также является эффектом теплового барьера.\nАртефакт, тем не менее, не без недостатков: его использование делает обладателя чрезвычайно уязвимым к угрозам электрической природы и внезапным ударам, а высокая плотность кристаллической структуры является причиной его высокого веса, порой достигающего 4 кг и более.",
  "st_af_fireball_name": "«Огненный шар»",
  "st_af_fuzz_kolobok_descr": "Не очень-то и распространённый артефакт, образующийся в зонах сильного химического загрязнения. Весьма ценится за способность «подстегнуть» организм так, чтобы тот в считанные минуты восстановился после травм любой степени тяжести.\nУчёные распространяют информацию о воздействии артефакта на генетический материал владельца. Чему, впрочем, пока нет подтверждения, так что следует рассматривать это как попытку монополизировать поставки артефакта со стороны научного сообщества. Однако не стоит полагать, что артефакт абсолютно безвреден - недостатков у него хватает сполна:\nВо-первых, это повышенное взаимодействие с радиоактивными частицами, вследствие чего следует избегать очагов радиации; Во-вторых, это бритвенно-острые «иголки», вызывающие постоянные боль и зуд, снижая тем самым выносливость обладателя данным артефактом; В-третьих, это высокая уязвимость артефакта к высоким температурам.\nТем не менее, это относительно лёгкий артефакт, который можно использовать ситуационно.",
  "st_af_fuzz_kolobok_name": "«Колобок»",
  "st_af_glass_name": "«Светляк»",
  "st_af_gold_fish_descr": "Все свойства «Золотой рыбки» были выявлены профессором Сахаровым после одного из больших выбросов. После тщательных исследований было установлено, что этот артефакт образуется после слияния трёх «Грави» на уровне взаимодействия сингулярных полей.\nВ украинских кругах спецназа ходят слухи, что в Зоне есть агенты Министерства обороны РФ, единственной задачей которых является поиск и транспортировка «Золотых рыбок» в специализированные лаборатории, расположенных за пределами ЧЗО.\n \nАртефакт создаёт постоянное гравитационное поле сингулярности, которое воздействует на объекты близ него. Задокументировано несколько случаев исчезновения сталкеров при его использовании - артефакт при этом оставался лежать на месте происшествия.\nИмеет, к сожалению, лишь одно полезное свойство - это повышение переносимого веса. Но хотя бы тут ему нет равных.\nНедостаток же артефакта заключён в его же собственном анти-гравитационном поле: так как оно резко увеличивает скорость всех объектов в пределах его радиуса, то носитель становится крайне уязвим к физическому воздействию.",
  "st_af_gold_fish_name": "«Золотая рыбка»",
  "st_af_gravi_descr": "Артефакт образуется в результате длительного гравитационного воздействия на металлсодержащие вещества. Способен поддерживать небольшое гравитационное поле вокруг себя, обеспечивая тем самым повышенную грузоподъёмность своего обладателя. В течение долгого времени природа артефакта была непонятной, пока профессор Сахаров не обнаружил, что «Грави» издаёт поля гравитационной составляющей с интервалом в 30 минут.\nСамое опасное свойство артефакта заключается в чрезвычайно высокой электропроводности, поэтому категорически не рекомендуется использовать его на поясе в дождливую погоду и вблизи электрических аномалий.\nДругим же недостатком является усиление негативного воздействия пси-волн. А при длительном использовании артефакта возможны повышенная тревожность и панические атаки.",
  "st_af_gravi_name": "«Грави»",
  "st_af_ice_descr": "Внешне артефакт похож на «Колобок», впрочем, существует мнение что это и есть «Колобок», свойства которого усилились после воздействия мощного электрического поля. Артефакт способен резко увеличивать мышечный тонус носителя, тем самым повышая выносливость до немыслимых пределов. При этом относительно лёгкий и не занимает много места.\nОднако имеет аж целый ряд недостатков: при поглощении эффектов окружающих его термических, химических и пси-аномалий данный артефакт их ещё и усиливает. А в случае с конкретно термическим воздействием всё и вовсе плохо.\n\t\t\nТак что при использовании «Снежинки» стоит кардинально взвесить все плюсы и минусы.",
  "st_af_ice_name": "«Снежинка»",
  "st_af_medusa_descr": "Артефакт гравитационной природы, широко распространённый в Зоне. Способен хорошо защитить обладателя артефакта от всех видов физического воздействия. При этом ещё и немного защищает носителя от воздействия повышенных температур, источниками которых в Зоне, в большинстве своём, являются термические аномалии.\nИспользование артефакта может быть несколько затруднительным, учитывая его значительный вес, обусловленный своей гравитационной природой.\nНо куда более серьёзным недостатком является увеличение отрицательного воздействия пси-воздействия. Несмотря на то, что сам эффект довольно слаб, вес артефакта и дополнительный вес контейнера под него вместе с экипировкой может крайне быстро вымотать носителя как физически, так и эмоционально.",
  "st_af_medusa_name": "«Медуза»",
  "st_af_mincer_meat_descr": "Этот артефакт имеет мягкую, пористую структуру и может сжиматься словно губка. При воздействии на него определённых факторов раскрывает свои настоящие свойства. Так, например, поры на поверхности артефакта способны поглощать токсичные вещества вокруг себя, а его внутренняя структура демонстрирует хорошие диэлектрические свойства, снижая вредное воздействие электрических разрядов.\nК сожалению, при контакте с пси-волнами любой природы артефакт также способствует их резкому усилению, что при довольно длительном использовании может привести к повышенной раздражимости, а в худшем случае - нанести серьёзный вред психике.",
  "st_af_mincer_meat_name": "«Ломоть мяса»",
  "st_af_night_star_descr": "Светящийся артефакт, способный генерировать вокруг себя гравитационное поле. Широко используется сталкерами вместе с артефактом «Грави» для лучшей грузоподъёмности. А так как он весьма дешёвый, то даже сталкеры с ограниченным бюджетом могут позволить себе перекупить этот артефакт.\nБлагодаря своему красивому внутреннему ядру весьма ценится ювелирами по всему миру, однако следует соблюдать осторожность при обработке: неправильная полировка артефакта может привести к взрыву, способному разрушить небольшое здание. Поэтому для минимизации вероятности взрыва полировку рекомендуется осуществлять при помощи специализированного автоматизированного оборудования. Радиацию излучает лишь внешнее ядро артефакта.\n \nИз практических достоинств артефакта следует отметить его возможность поглощать токсины, защищая таким образом своего обладателя, что делает «Ночную звезду» довольно ценной среди охотников за химическими артефактами.\nОднако не стоит забывать, что под воздействием высоких температур артефакт легко нагревается вплоть до вероятности самовоспламенения.",
  "st_af_night_star_name": "«Ночная звезда»",
  "st_af_soul_descr": "Уникальный органический артефакт с уникальным свойством выделять слизь, которая неизвестным пока что публике образом увеличивает общую скорость регенерации организма после травм любой природы, снижая при этом боль.\nКроме того, артефакт к тому же ослабляет ещё и воздействие пси-волн на организм носителя, правда, негативно при этом влияя на его выносливость.\nДругим небольшим недостатком является склонность артефакта к накоплению радиоактивных веществ при попадании в очаг радиации.\nВвиду особенностей воздействия на организм, низкого веса и приятного внешнего вида представляет особый интерес для коллекционеров.",
  "st_af_soul_name": "«Душа»",
  "st_af_vyvert_descr": "Артефакт причудливой формы, внешне похожей на кораллы, возникает в местах повышенной гравитационной активности. Своего рода губка, которая в силу своих возможностей поглощает химические и токсичные элементы и вещества. Артефакт в равной степени защищает своего носителя как от внешнего воздействия токсичных веществ, так и от уже попавших в организм химических частиц.\nБлагодаря исследованиям учёным и сталкерам-«испытателям» известно, что артефакт совершенно негорюч, но обладает сильной электропроводностью. Тем не менее, ввиду своей гравитационной природы, предоставляет хорошую защиту от всех видов физического воздействия. Единственная существенная проблема его использования - это его собственный вес, который порой достигает 5 кг.",
  "st_af_vyvert_name": "«Выверт»",
  "st_compass": "«Компас»",
  "st_compass_descr": "Редкий артефакт - последний раз его находили много месяцев назад. Обладает способностью показывать разрывы в аномальных полях. Говорят, с его помощью можно без малейшего риска пройти мимо самых сложных аномалий, однако очень мало кто знает, как с ним обращаться.",
  "st_oasis_heart": "«Сердце Оазиса»",
  "st_oasis_heart_descr": "Артефакт из центра легендарного Оазиса. Судя по всему, представляет собой кристаллизовавшееся растение, которое переняло присущее Оазису свойство благотворно влиять на организм в целом. Исключительно радиоактивен, в отличие от самого Оазиса.",
  "st_af_glass_descr": "Данный чрезвычайно редкий артефакт работает с недоступными науке полями, ускоряя регенерацию тканей и органов живых существ, а также нормализуя метаболические процессы.\n \nСпособен буквально на глазах поставить на ноги человека с тяжёлыми ранениями. Из-за своей нестабильности этот артефакт может самовоспламеняться при воздействии на него мощных источников радиации.\n \nСильным недостатком артефакта является слабость в теле и снижение количества тромбоцитов в крови во время залечивания ран. Многие также замечали, что при использовании наблюдается сильный упадок сил.",
  "st_af_cocoon_name": "«Кокон»",
  "st_af_cocoon_descr": "Образование гравитационной природы. Бесполезная безделушка, хоть и весьма ценится коллекционерами и ювелирами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_cell_name": "«Клетка»",
  "st_af_cell_descr": "Артефакт гравитационной породы. Не имеет полезных свойств. Ценится исключительно коллекционерами и ювелирами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_fountain_name": "«Фонтан»",
  "st_af_fountain_descr": "Гравитационное аномальное образование. Не имеет каких-либо полезных свойств, но из-за причудливой формы весьма ценится коллекционерами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_spaika_name": "«Спайка»",
  "st_af_spaika_descr": "Внешне напоминает окаменелое образование. Является гравитационным аномальным образованием. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_signet_name": "«Перстень»",
  "st_af_signet_descr": "Сталкеры также называют этот артефакт «Амулет». Полезные свойства не были обнаружены, но сталкеры верят, что этот артефакт является оберегом. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_repei_name": "«Репейник»",
  "st_af_repei_descr": "Довольно часто порождается аномалиями гравитационного типа. Нельзя сказать, что обладает ценными свойствами, однако отсутствие каких-либо вредных воздействий на организм делает его привлекательным для многих сталкеров. Лёгок, очень ценится ювелирами и коллекционерами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_bat_name": "«Летучая мышь»",
  "st_af_bat_descr": "Очень красивое аномальное образование. Увы, артефакт не имеет полезных свойств и при этом весьма тяжёл, однако очень ценится коллекционерами. Нерадиоактивен\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_sun_name": "«Солнце»",
  "st_af_sun_descr": "Достаточно редкий экземпляр, который очень ценится коллекционерами. Не имеет полезных свойств, но является неиссякаемым источником света, очень тяжёлый. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_ear_name": "«Сердце»",
  "st_af_ear_descr": "Артефакт причудливой формы, сердцевина которого напоминает человеческий орган. Не обладает полезными свойствами. Ценится коллекционерами за пределами Зоны. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_chelust_name": "«Цепь»",
  "st_af_chelust_descr": "Очень странный артефакт. Начинает генерировать сильное гравитационное поле, если ничего не входит с ним в физический контакт. Не обладает полезными свойствами и очень тяжёл, однако всё равно ценится ювелирами и коллекционерами за пределами Зоны.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_atom_name": "«Атом»",
  "st_af_atom_descr": "Аномальное образование редкой красоты. Внешне напоминает атом. Является слабым источником тепла и не имеет полезных свойств, но весьма ценится коллекционерами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_lighthouse_name": "«Маяк»",
  "st_af_lighthouse_descr": "Сверхплотный сгусток субстанции. Содержит в себе ценные материалы, которые используются в производстве, поэтому есть и большой спрос на Большой Земле. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_fire_loop_name": "«Петля»",
  "st_af_fire_loop_descr": "Необходимым условием генерации этого артефакта является воздействие и близкое расположение термической аномалии. Имеет причудливый вид, и поэтому ценится коллекционерами. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_zhelch_name": "«Рубец»",
  "st_af_zhelch_descr": "Артефакт оказывает успокаивающие действие на нервную систему человека. Также очень ценится ювелирами. Не имеет полезных свойств, однако при этом генерирует очень слабое гравитационное поле. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_sandstone_name": "«Песчаник»",
  "st_af_sandstone_descr": "Артефакт, который образуется в термически небезопасных зонах. Не имеет полезных свойств. Несмотря на содержание в себе небольшого количества золота, не привлекает к себе внимание ни коллекционеров, ни ювелиров. Однако выручить неплохие деньги за него всё же можно. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_kislushka_name": "«Кислушка»",
  "st_af_kislushka_descr": "Полое образование шарообразной формы, напоминающее прозрачный пергамент. Покрыт слоем плёнки, приятной на ощупь. Не имеет полезных свойств. Ценится коллекционерами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_black_angel_name": "«Черный ангел»",
  "st_af_black_angel_descr": "Напоминающий корень артефакт. Когда не входит с чем-либо в физический контакт, начинает парить над поверхностью. Весьма ценится коллекционерами. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_grapes_name": "«Виноград»",
  "st_af_grapes_descr": "Оплавленный кусок древесной смолы зеленоватого оттенка. Под влиянием мощных аномальных воздействий стал невероятно тяжёлым. Очень ценится коллекционерами. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_skull_miser_name": "«Череп скряги»",
  "st_af_skull_miser_descr": "Очень лёгкий и хрупкий артефакт. Не имеет каких-либо полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_star_phantom_name": "«Призрачная звезда»",
  "st_af_star_phantom_descr": "Аномальное образование, представляет собой плазменную субстанцию в прозрачной пульсирующей оболочке. Генерирует слабое гравитационное поле. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_medallion_name": "«Медальон»",
  "st_af_medallion_descr": "Представляет собой обруч небольшого диаметра с четырьмя насаженными частями обтекаемой треугольной формы. Которые имеют две пары противоположных зарядов произвольно меняющих свое месторасположение в пределах конструкции. Ценится коллекционерами. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_peas_name": "«Луна»",
  "st_af_peas_descr": "Артефакт формы полумесяца. Генерирует слабый и тусклый свет. Не имеет полезных свойств. Имеет некоторую ценность у коллекционеров и ювелиров.Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_generator_name": "«Генератор»",
  "st_af_generator_descr": "Артефакт генерирует слабые электрические токи и электромагнитное поле. Является источником энергии, а поэтому очень ценится за периметром Зоны. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_ball_name": "«Мяч»",
  "st_af_ball_descr": "Очень подвижный и прыгучий артефакт. Нет точных данных, при каких условиях образуется этот артефакт шарообразной формы, из-за которой он и приобрёл свое название, однако практика показывает, что чаще всего его можно встретить в местах повышенной электрической активности. Не обладает полезными свойствами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_fonar_name": "«Фонарь»",
  "st_af_fonar_descr": "Артефакт электрической породы. Излучает слабый поток энергии и светится. Не имеет полезных свойств. Интересен для коллекционеров. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_tapeworm_name": "«Цепень»",
  "st_af_tapeworm_descr": "По сути, это чистая двуокись кремния, если брать во внимание исключительно атомную массу вещества. Имеет странное поведение. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_moh_name": "«Мох»",
  "st_af_moh_descr": "Артефакт электрической породы. Не имеет полезных свойств, равно как и какой-либо ценности. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_serofim_name": "«Серафим»",
  "st_af_serofim_descr": "Артефакт электрической породы. Генерирует кратковременное гравитационное поле. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_elektron_name": "«Электрон»",
  "st_af_elektron_descr": "Артефакт является порождением электрических аномалий. Сверхтяжёлый. Не имеет полезных свойств, но весьма ценится за периметром. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_kogot_name": "«Коготь»",
  "st_af_kogot_descr": "Красивое стеклоподобное образование электростатических аномалий. Не имеет полезных свойств, равно как и особой ценности за Периметром. Не радоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_vaselisk_name": "«Василиск»",
  "st_af_vaselisk_descr": "Один из немногих артефактов в Зоне, который хорошо справляется со всеми видами физических воздействий на своего владельца.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_geliy_name": "«Гелий»",
  "st_af_geliy_descr": "Яркий (в буквальном смысле слова) представитель семейства электростатических артефактов. Выделяет газообразное вещество, по слухам, благотворно влияющее на организм. Ввиду высокой эффективности пользуется огромным спросом.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_gimlet_name": "«Буравчик»",
  "st_af_gimlet_descr": "Чашеобразные лепестки артефакта являются источниками выделения мощного газообразного стимулятора. Результатом воздействия которого является позитивное изменение гормонального фона.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_dragon_eye_name": "«Глаз дракона»",
  "st_af_dragon_eye_descr": "Артефакт образуется чаще в огненный аномалиях и имеет вид глаза рептилии. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_arty_save": "«Око ноосферы»",
  "st_arty_save_descr": "Будучи одним из самых загадочных артефактов Зоны, «Око ноосферы» может переместить носителя обратно во времени, что, возможно, даже позволяет избежать смерти. Сжатие артефакта приводит к тому, что он создаёт точку возвращения в случае гибели носителя. Частое использование артефакта приводит к смене цвета оного, но слишком частое использование может привести к остановке работоспособности артефакта вообще. «Око ноосферы» со временем восстанавливает свою силу, что наводит на мысли о подпитке артефактом проистекающей повсюду энергией Зоны.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[0,255,215,0] сверх-артефакт",
  "st_af_itcher_name": "«Зуда»",
  "st_af_itcher_descr": "Образованный под высокими температурами, артефакт «Зуда» состоит из двух разделённых слоев, а его поверхность представляет собой твёрдую, плотную метаморфическую породу с глубокими рубцами, покрывающими всё тело. Потребляет чрезмерное тепло и постоянно остаётся прохладным, на чём какие-либо интересные свойства и заканчиваются.\n\t\t\nНе рекомендуется подходить к химическим и кислотным аномалиям при наличии артефакта, так как это увеличит неблагоприятные эффекты кислот и токсинов в кровотоке носителя.",
  "st_af_pin_name": "«Булавка»",
  "st_af_pin_descr": "Небольшой артефакт, образованный термическими аномалиями в Зоне при экстремальных температурах. Внешний вид этого артефакта говорит о том, что он был органом сосудистого растения. Дальнейшие исследования показали, что другие органические ткани плотно соединены глубоко внутри. Маленькие штифты артефакта уменьшают температуру тела носителя и охлаждают все объекты поблизости. Вдобавок артефакт предоставляет небольшую пси-защиту и будет резонировать под влиянием пси-волн. С другой стороны, не рекомендуется посещать химические и кислотные аномалии при его использовании, так как это увеличит неблагоприятное воздействие кислот и токсинов в кровотоке носителя.",
  "st_af_bracelet_name": "«Браслет»",
  "st_af_bracelet_descr": "Артефакт образуется из распространённых видов растений бриофитов под сильным воздействием радиации и химических аномалий, что, в принципе, и объясняет его органическую природу. При использовании обеспечивает существенную внешнюю защиту от всех видов кислот, постепенно увеличивая их pH до уровня воды (pH 7). Кроме того, «Браслет» слегка противодействует пагубному воздействию пси-волн как аномалий, так и некоторых мутантов. Кроме того, артефакт является достаточно лёгким.\nОсновным же его недостатком является снижение защитных характеристик бронеэлементов экипировки, что, возможно, связано с микроиспарениями артефакта, которые могут на них оседать.",
  "st_af_sponge_name": "«Губка»",
  "st_af_sponge_descr": "Артефакт «Губка» всегда бурно обсуждался среди экологов. Так, например, некоторые полагают, что этот артефакт обусловлен основной формой организмов, в то время как другие считают его развитой формой жизни с самосознанием, унаследованным от живых существ. Однако, несмотря на столь любопытные теории, окружающие артефакт, все согласны в одном: «Губка» определённо двигается, и не только: данный артефакт порой пытается «схватить» объект или предмет, с которым он соприкасается, поэтому помещение артефакта в контейнер может оказаться довольно непростой задачей.\nЧто же до самих свойств, то «Губка» действует как мощный резистор и способна поглотить даже смертельные разряды электричества. С другой же стороны, это аномальное образование под воздействием относительно невысоких температур способно очень сильно нагреваться и выделять тепло. Более того, существуют задокументированные случаи и самовоспламенения артефакта.",
  "st_af_ring_name": "«Белый обруч»",
  "st_af_ring_descr": "Очень маленький артефакт электрической природы, заметить который может быть достаточно трудно. Состоит из двух кольцеобразных соединений бежево-белого цвета, которые, в свою очередь, являются ещё и органическими образованиями.\nЕсли дать артефакту импульс для вращения, то он никогда не перестанет вращаться, пока его самому не остановить - это явление бросает вызов первому закону термодинамики. Учёные же полагают, что этот артефакт наследует гравитационные свойства аномалий типа «воронки».\n \nИ хотя наружное кольцо имеет чрезвычайно высокую токопроводимость, оно сперва поглощает электрический ток, а затем заземляет его во внутреннем кольце, что демонстрирует потрясающие диэлектрические свойства артефакта. К сожалению, механизм исчезновения электроэнергии внутри второго кольца до сих пор неизвестен. Однако он может быть ответом на то, почему использование артефакта, ко всему прочему, придаёт ещё и неплохой тонус жизненным силам его обладателя.\nВвиду того, что структура артефакта чрезвычайно нестабильна под воздействием высоких температур, крайне рекомендуется воздержаться от пребывания рядом с источниками открытого пламени.",
  "st_af_lobster_eyes_name": "«Рачьи глаза»",
  "st_af_lobster_eyes_descr": "Артефакт имеет форму двух слитых вместе яиц. Его внешняя поверхность очень толстая, а высокая плотность самого образования, по сообщениям учёных, может быть первопричиной её глубокого цвета.\nПриятным эффектом «Рачьих глаз» однозначно будет тот факт, что он способен повысить сопротивление пси-воздействию: он в какой-то степени резонирует под влиянием пси-волн, поглощая их столь опасный эффект. Другим же положительным свойством артефакта является способность рассеивать тепло вокруг себя и его носителя.\nК сожалению, упомянутая высокая плотность артефакта может сделать его использование довольно затруднительным - масса известных образцов порой достигает 3-4 кг. Кроме того, многие сталкеры сообщали о том, что при его использовании защитная экипировка несколько ослабевает под воздействием удара пуль.",
  "st_af_black_spray_name": "«Чёрные брызги»",
  "st_af_black_spray_descr": "Редкий артефакт, о свойствах и происхождении которого пока мало что известно. Имеет схожую с другими сапфироподобными артефактами форму, однако его органическая природа указывает на то, что он был образован из сосудистых растений под воздействием пси-полей и электромагнитных волн. Уникальная особенность артефакта заключается в способности задерживать проходящий через него свет, что, к удивлению многих, может работать и с пси-волнами при контакте с ним.\nОднако стоит знать, что использование артефакта чрезвычайно опасно при его экспонировании в токсичной среде, поскольку его влияние повышает скорость протекающих в них реакций. Поэтому при исследовании токсичных районов настоятельно рекомендуется использовать СИМК для хранения артефакта.\nТакже известно, что близкое расположение артефакта ко многим порезостойким тканям может привести к их многократному ослаблению, после чего уже не составит особого труда причинить обладателю артефакта резаные или рваные раны.\nТем не менее, очень ценится ювелирами по всему миру из-за своей красивой синеватой ауры.",
  "st_af_empty_name": "«Пустышка»",
  "st_af_empty_descr": "Артефакт представляет собой два диска органического образования (обычно это липиды, целлюлоза и лигнин), между которыми нет ничего, кроме пустого пространства - это связано с уникальным гравитационным полем, сформированным в центре, которое и стабилизирует расстояние между дисками. Любая попытка сжать диски вместе или разделить их не удастся из-за быстрых положительных и отрицательных изменений в гравитационном поле. Будто артефакт реагирует на любую физическую силу, которая нарушает равновесие.\nПри ношении перемещение c «Пустышкой» становится трудной задачей: по мере того, как гравитационное поле увеличивает плотность окружающего воздуха, движение тела заметно замедляется. Натуральная полезность этого эффекта сводится к способности уменьшать трение, тем самым обеспечивая большую защиту от физических воздействий.",
  "st_af_full_empty_name": "«Полная Пустышка»",
  "st_af_full_empty_descr": "Подобно обычной «Пустышке», этот артефакт состоит из двух дисков органического образования, соединённых между собой уникальным гравитационным полем. Однако здесь указанное поле необычно: все атомы, входящие в центр, независимо от их природы, становятся взаимноактивными при неизвестных эффектах поля, высвобождая таким образом фотоны. Учёные обычно называют его «эффектом галактики», что даёт артефакту исключительную орбиту света. Возможно, что этот эффект также имеет отношение и к способности артефакта подавлять воздействие пси-волн.\nВвиду того, что гравитационное поле увеличивает плотность окружающего воздуха, скорость передвижения заметно замедляется. А так как артефакт гораздо «старше» «Пустышки», то и защита против физического воздействия тоже впечатляет. Некоторые сталкеры утверждают, что артефакт способен остановить 9-мм пулю при выстреле в упор.",
  "st_af_compass_name": "«Компас»",
  "st_af_compass_descr": "Крайне редкий артефакт, последний раз который находили несколько лет назад. Обладает способностью показывать разрывы в аномальных полях. Говорят даже, что с его помощью можно без малейшего риска пройти мимо самых сложных аномалий, однако очень мало кто знает, как с ним обращаться.\nПоследние лабораторные эксперименты выявили ещё одно свойство - это взаимодействие с объектами в движении, которое приводит к их исчезновению... или же телепортации?\nНегативно влияет на выносливость, а также усиливает кровотечение.",
  "st_af_oasis_heart_name": "«Сердце Оазиса»",
  "st_af_oasis_heart_descr": "Артефакт из центра легендарного «Оазиса». Судя по всему, представляет собой кристаллизовавшееся растение, которое переняло присущее Оазису свойство благотворно влиять на организм в целом.\n«Сердце Оазиса» не только способствует скорейшему заживлению ран и улучшению самочувствия, но также придаёт носителю сильную выносливость.\nТак как сам «Оазис» чрезвычайно чувствителен к внешним источникам различной энергии и окружения в целом, ношение артефакта в условиях высокой аномальной активности может привести к скоропостижной смерти его обладателя.",
  "st_af_death_lamp_name": "«Смерть-лампа»",
  "st_af_death_lamp_descr": "«Большой, красный и проклятый.» \nЭто то, как сталкеры предпочитают описывать данный артефакт, в то время как некоторые обращаются к нему как «семя сатаны». Более того, многие торговцы даже отказываются его покупать. На самом деле мало что известно о его происхождении, и ничего ценного из его свойств не было обнаружено до сих пор.\n«Смерть-лампа» была впервые обнаружена несколько лет назад группой из трёх опытных сталкеров. Вскоре, после доставки артефакта учёным на Янтаре, двух из трёх сталкеров нашли мёртвыми, а их лица выражали неподдельный ужас. Судьба третьего сталкера так и осталась неизвестной.\nА после несчастного случая члены научной команды, ответственной за изучение артефакта, начали сообщать о том, что в последующие дни у них было серьёзное расстройство сна.\nНе считая столь таинственных эффектов, артефакт определённо истощает организм и силу воли носителя, часто приводя к головокружению или потери сознания.",
  "st_af_monolith_name": "«Волат-изумруд»",
  "st_af_monolith_descr": "Происхождение артефакта окутано тайной, так как было найдено всего несколько экземпляров в близких к центру Зоны регионах.\n\t\t\nЭтот уникальный артефакт реагирует на окружение, резонируя и адаптируясь к нему, например, артефакт наделяет носителя хорошей защитой от множества аномальных проявлений Зоны. Кроме того, это один из немногих артефактов, которые можно носить на поясе без контейнера.\nТем не менее, даже если просто держать его в руках, сразу же появляется ощущение, будто бы кожа и плоть отмирают, а кости становятся хрупкими. Причём такого ощущения вполне достаточно, чтобы мысль о желании надеть ещё больше защитных элементов, или же заручиться защитой других артефактов, не покидала голову.",
  "st_af_black_name": "«Осколок Монолита»",
  "st_af_black_descr": "Потрескивающий от избытка энергии фрагмент Монолита. По свойствам отличается от привычных артефактов. С одной стороны - бодрит тело, а с другой - кажется, высасывает энергию и испускает опасное излучение. Всего лишь частичка былой мощи Исполнителя желаний.",
  "st_af_misery_bread_name": "«Аномальный хлеб»",
  "st_af_misery_bread_descr": "Кусок батона чёрного как душа человека, что оставил этот хлеб. \n \n%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n%c[ui_white] • %c[ui_gray_2] артефакт\n%c[d_cyan] • %c[ui_gray_2] можно прикрепить на пояс",
  "st_af_ah_o1": "\"Магнит\"",
  "st_af_ah_o1_descr": "Почти сформированный артефакт, состоящий из сплава, состоящего в основном из железа, висмута, кадмия и никеля. Образуется в огненных аномалиях. Не обладает никакими полезными свойствами, и большинство сталкеров считают его обычным хламом. Единственная примечательная особенность этого предмета - очень своеобразная форма тора. Из-за следов радиации он непригоден в качестве сувенира за пределами Зоны и не представляет значительной ценности.",
  "st_af_ah_o2": "\"Магнит\"",
  "st_af_ah_o2_descr": "Почти сформированный артефакт, состоящий из сплава, состоящего в основном из железа, висмута, кадмия и никеля. Образуется в огненных аномалиях. Не обладает никакими полезными свойствами, и большинство сталкеров считают его обычным хламом. Единственная примечательная особенность этого предмета - очень своеобразная форма тора. Из-за следов радиации он непригоден в качестве сувенира за пределами Зоны и не представляет значительной ценности.",
  "st_af_ah_h1": "\"Губка\"",
  "st_af_ah_h1_descr": "Бледно-зел`ное вещество, не имеющее определённой формы и полезных свойств. Этот артефакт произвольно переходит из твёрдого в полужидкое состояние, что затрудняет его обработку и хранение. В отличие от аналогичных артефактов, таких как \"Душа\", слизь, выделяемая этим артефактом, не оказывает ни положительного, ни отрицательного воздействия на организм человека.",
  "st_af_ah_h2": "\"Губка\"",
  "st_af_ah_h2_descr": "Бледно-зел`ное вещество, не имеющее определённой формы и полезных свойств. Этот артефакт произвольно переходит из твёрдого в полужидкое состояние, что затрудняет его обработку и хранение. В отличие от подобных артефактов, таких как \"Душа\", слизь, выделяемая этим артефактом, не оказывает ни положительного, ни отрицательного воздействия на организм человека, за исключением незначительного количества радиации, содержащейся в ней.",
  "st_af_ah_g1": "\"Лёгкое\"",
  "st_af_ah_g1_descr": "Комок сморщенной глины и органических остатков. Разделение отдельных кусков материала кажется невозможным из-за присутствия какого-то неизвестного и невероятно сильного связующего вещества. Некоторые учёные предполагают, что артефакт удерживается в целостности благодаря гравитационным аномалиям, содержащимся внутри, однако это ещё предстоит доказать. Счётчик Гейгера, кажется, почти не издает звука, когда его подносят близко к этому странному артефакту.",
  "st_af_ah_g2": "\"Лёгкое\"",
  "st_af_ah_g2_descr": "Комок сморщенной глины и органических остатков. Разделение отдельных кусков материала кажется невозможным из-за присутствия какого-то неизвестного и невероятно сильного связующего вещества. Некоторые учёные предполагают, что артефакт удерживается в целостности благодаря гравитационным аномалиям, содержащимся внутри, однако это ещё предстоит доказать. Счётчик Гейгера, кажется, почти не издает звука, когда его подносят близко к этому странному артефакту.",
  "st_af_ah_e1": "\"Сувенир\"",
  "st_af_ah_e1_descr": "Осколок кварца с удивительной чистотой от 99,5% до 99,9%, образующийся исключительно в электрических аномалиях. Из-за отсутствия полезных свойств этот красивый артефакт не может стоить дорого в зоне. Однако и коллекционеры, и учёные заплатят высокую цену за эту уникальную безделушку.",
  "st_af_ah_e2": "\"Сувенир\"",
  "st_af_ah_e2_descr": "Осколок кварца с удивительной чистотой от 99,5% до 99,9%, образующийся исключительно в электрических аномалиях. Из-за отсутствия полезных свойств этот красивый артефакт не может стоить дорого в зоне. Однако и коллекционеры, и учёные заплатят высокую цену за эту уникальную безделушку.",
  "st_af_ah_s1": "\"Арот-8\"",
  "st_af_ah_s1_descr": "Экспериментальный и нестабильный артефакт, созданный искусственным путём. Где и при каких обстоятельствах он образовался, неизвестно. Кажется, что он улучшает естественный процесс исцеления организма, однако при этом он испускает сильные всплески ?-излучения. Не рекомендуется находиться в непосредственной близости от этого артефакта в течение длительных периодов времени.",
  "st_af_ah_f1": "\"Говорящий камень\"",
  "st_af_ah_f1_descr": "Невиданный ранее артефакт с удивительными свойствами. Похоже, он органического происхождения и очень симметричен - необычное свойство для артефактов, найденных в Зоне. Он увеличивает структурную прочность и растяжимость любого материала, с которым соприкасается, а если поднести его к уху, то можно поклясться, что слышишь неразборчивый шёпот голосов.",
  "st_af_ah_r1": "\"Грибница\"",
  "st_af_ah_r1_descr": "Артефакт, встречающийся только в Мёртвом Лесу к югу от Лаборатории X-9 и содержащий в основном растительную материю. Считается, что сильные пси-поля, воздействию которых он был подвержен во время своего формирования, оказали значительное воздействие на форму и свойства этого артефакта. Благодаря этому он предоставляет уникальную возможность исследовать влияние этих пока еще не вполне изученных явлений.",
  "st_af_ah_r2": "\"Грибница\"",
  "st_af_ah_r2_descr": "Артефакт, встречающийся только в Мёртвом Лесу к югу от Лаборатории X-9 и содержащий в основном растительную материю. Считается, что сильные пси-поля, воздействию которых он был подвержен во время своего формирования, оказали значительное воздействие на форму и свойства этого артефакта. Благодаря этому он предоставляет уникальную возможность исследовать влияние этих пока еще не вполне изученных явлений.",
  "st_af_ah_r3": "\"Грибница\"",
  "st_af_ah_r3_descr": "Артефакт, встречающийся только в Мёртвом Лесу к югу от Лаборатории X-9 и содержащий в основном растительную материю. Считается, что сильные пси-поля, воздействию которых он был подвержен во время своего формирования, оказали значительное воздействие на форму и свойства этого артефакта. Благодаря этому он предоставляет уникальную возможность исследовать влияние этих пока еще не вполне изученных явлений.",
  "st_af_ah_r4": "\"Грибница\"",
  "st_af_ah_r4_descr": "Артефакт, встречающийся только в Мёртвом Лесу к югу от Лаборатории X-9 и содержащий в основном растительную материю. Считается, что сильные пси-поля, воздействию которых он был подвержен во время своего формирования, оказали значительное воздействие на форму и свойства этого артефакта. Благодаря этому он предоставляет уникальную возможность исследовать влияние этих пока еще не вполне изученных явлений.",
  "st_af_ah_r5": "\"Грибница\"",
  "st_af_ah_r5_descr": "Артефакт, встречающийся только в Мёртвом Лесу к югу от Лаборатории X-9 и содержащий в основном растительную материю. Считается, что сильные пси-поля, воздействию которых он был подвержен во время своего формирования, оказали значительное воздействие на форму и свойства этого артефакта. Благодаря этому он предоставляет уникальную возможность исследовать влияние этих пока еще не вполне изученных явлений.",
  "st_kovalev_pda_name": "Ноутбук Ковалёва",
  "st_kovalev_pda_descr": "Ноутбук содержит данные последнего полевого исследования аномальных зон вокруг научно-исследовательского института \"Агропром\", проведенного Ковалёвым. Среди файлов есть карта с точным расположением аномальных зон, которые мне нужно исследовать.",
  "st_pirogov_pda_name": "КПК ассистента",
  "st_pirogov_pda_descr": "КПК погибшего сталкера, который помогал кандидату Пирогову размещать прототипы в аномалиях на территории Свалки. В нём содержатся все остальные места, которые я должен просканировать.",
  "st_strelok_pda_name": "КПК погибшего сталкера",
  "st_strelok_pda_descr": "КПК погибшего сталкера, который успешно отметил аномальные зоны в Рыжем Лесу, но был перехвачен отрядом Монолита по пути назад. Экран покрыт засохшей кровью, некоторые кнопки не работают.",
  "st_chernov_pda_name": "Отчёт по операции \"Радуга\", №9: \"О природе формирования артефактов\"",
  "st_chernov_pda_descr": "Пачка бумаг из лаборатории Х-19. Большинство страниц отсырели, прочитать их невозможно. Но на уцелевших участках изображений и схем можно разобрать информацию о том, как некоторые артефакты формируются \"на деревьях\" в лесу к югу от лабораторного комплекса Х-19.",
  "st_vorobushkin_pda_name": "Модуль памяти из ВНЗ «Круг»",
  "st_vorobushkin_pda_descr": "Модуль, снятый с оборудования станции возвратно-наклонного зондирования «Круг». Восстановлен профессором Воробушкиным. Содержит спектрограмму аномальных излучений вокруг станции, а так же карту их формирований.",
  "ah_gramota_info": "Рекомендательное письмо",
  "ah_gramota_desc": "Именное благодарственное письмо, с признанием ваших заслуг перед наукой, подписанное лично Академиком Скабинским. А также рекомендация принять подателя этой бумаги кандидатом в Чернобыльский Зональный Институт.",
  "esc_m_trader_task_new_tasks_addon_dead_night_name": "Мёртвая ночь",
  "esc_m_trader_task_new_tasks_addon_dead_night_text": "В Тёмной Лощине по ночам бесследно исчезают одиночки. Сидорович попросил меня выяснить, что происходит.",
  "esc_m_trader_task_new_tasks_addon_dead_night_about": "Наши ребята сообщили, что недавно пропали несколько одиночек, которые шли от лесопилки Лощины к нашей деревне. Этот путь всегда был относительно безопасным, поэтому сталкеры часто ходили ночью, чтобы избежать бандитов и военных. Их крики в темноте слышали ребята, живущие на лесопилке, но никто не отважился рискнуть жизнью, чтобы помочь им. Тела пропавших сталкеров после рассвета так и не нашли. Сталкеры в округе собрали небольшую сумму для того, кто готов расследовать случившееся.",
  "esc_m_trader_task_new_tasks_addon_dead_night_finish": "Какая ужасная судьба... спасибо, что упокоил мертвецов и позаботился о том, чтобы больше ни один сталкер не пополнил их ряды. Вот - ты это заслужил.",
  "dead_night_details": "Осмотрите это место в ночное время суток",
  "mil_smart_terrain_7_7_freedom_leader_stalker_task_skyfall_name": "Падение с небес",
  "mil_smart_terrain_7_7_freedom_leader_stalker_task_skyfall_text": "Военные получили подкрепление в виде нового вертолета Ми-24, который может быть использован для штурма старых армейских складов, где находится база «Свободы». Лукаш поручил мне уничтожить этого летающего зверя. Я должен как можно скорее добраться до Агропрома.",
  "mil_smart_terrain_7_7_freedom_leader_stalker_task_skyfall_about": "Знаешь, «Долг» - не единственная наша проблема. Вояки тоже хотели бы захватить нашу базу, чтобы установить контроль над центром Зоны. Что их сдерживает, так это нехватка ресурсов... По крайней мере, так было до недавнего времени. Один из наших отрядов  был разнесён в клочья вертолетом Ми-24. В живых остался только один человек. Мы должны действовать, пока не прибыло подкрепление. \n \n Не скажу, что это легкое задание... есть большая вероятность, что ты не выйдешь из него целым и невредимым, но если ты справишься, тебя будет ждать хорошая награда.",
  "mil_smart_terrain_7_7_freedom_leader_stalker_task_skyfall_finish": "Вот спасибо, чувак! Не думаю, что нам стоит беспокоиться об этих ублюдках после того, как они увидели твой фейерверк.",
  "skyfall_details": "Уничтожить вертолёт",
  "skyfall_stealth_message": "Ах ты ж хитрый ублюдок! Значит, ты решил разобраться с этим по-тихому. Я и сам не смог бы спланировать это лучше! Теперь не облажайся и попытайся заложить взрывчатку где-нибудь, где её никто не увидит.",
  "skyfall_run_fail_message": "Значит, ты сбежал... У меня было предчувствие, что я выбрал не того человека для этой работы...",
  "skyfall_confrontation_message": "Ты думаешь, мы тебя не видим, сталкер? Прийти сюда было твоей последней ошибкой.",
  "skyfall_cover_blow_message": "У нас тут подлая крыса!",
  "skyfall_blow_cover_run_message": "Я вижу тебя! Тебе не уйти, сталкер!",
  "bar_dolg_general_petrenko_stalker_task_hold_the_ground_name": "Держать позиции!",
  "bar_dolg_general_petrenko_stalker_task_hold_the_ground_text": "Бандиты готовятся к штурму Свалки большими силами и установлению полного контроля над ней. Петренко попросил меня закрепиться на Барахолке и оттеснить их назад.",
  "bar_dolg_general_petrenko_stalker_task_hold_the_ground_about": "Наши разведчики сообщили о большом скоплении бандитов у прохода между Тёмной Долиной и Свалкой. Позволить им установить контроль над Свалкой недопустимо. Однако у нас проблемы с личным составом из-за проклятых хиппи на севере... и поэтому я собираюсь отправить тебя на это задание одного. Я знаю - это звучит как безумие, но тебе должны помочь одиночки, которые часто посещают это место, если конечно они еще не попали в засаду одного из отрядов бандитов.",
  "bar_dolg_general_petrenko_stalker_task_hold_the_ground_finish": "Отличная работа, товарищ! Вот - это тебе.",
  "hold_the_ground_on_position_message": "Враг начал наступление! Приготовься к бою, сталкер!",
  "hold_the_ground_defended_position_message": "Это должны быть последние. Немедленно доложи мне, сталкер!",
  "hold_the_ground_run_fail_message": "Ты жалок... не стоило доверять тебе это задание.",
  "hold_the_ground_details": "Оборонять позиции",
  "cit_killers_merc_trader_stalker_task_no_step_back_name": "Ни шагу назад!",
  "cit_killers_merc_trader_stalker_task_no_step_back_text": "Наёмники неуклонно теряют контроль над Лиманском, и Душман опасается, что вскоре Мертвый город будет атакован Монолитом. Я должен отбить территорию до моста и ликвидировать все их возможные подкрепления.",
  "cit_killers_merc_trader_stalker_task_no_step_back_about": "Слушай, приятель, у меня для тебя есть личный контракт. В последнее время статус-кво в Лиманске неуклонно смещается в пользу «Монолита». У нас, конечно, есть более продвинутая снаряга, но у них есть оружие, которое мы до сих пор недооценивали - фанатизм.\n \n Наш прибыльный бизнес здесь может скоро закончиться - некоторые из моих подрядчиков уже покинули это место, потому что они опасаются, что фанатики могут прийти сюда в любой момент. Вот тебе предложение - отправляйся в Лиманск и верни статус-кво - тебе нужно оттеснить «Монолит» за мост и ликвидировать все отряды, которые попытаются пересечь его снова.",
  "cit_killers_merc_trader_stalker_task_no_step_back_finish": "Отличная работа. Теперь мы можем вернуться к привычным делам. Вот, возьми. Я быстро отобью эти деньги, когда новые подрядчики узнают, что здесь снова безопасно.",
  "no_step_back_on_position_message": "Наши радары показывают огромную группу монолитовцев, идущих на усиление потерянной позиции. Приготовься!",
  "no_step_back_defended_position_message": "Отличная работа, партнер. Радары не показывают дальнейшей активности противника в регионе. Теперь возвращайся - нам нужно поговорить.",
  "no_step_back_run_fail_message": "Ты только что потерял контракт, приятель. Надо было нанимать настоящих бойцов...",
  "no_step_back_details": "Оборонять позицию",
  "simulation_task_gambling_with_life_name": "Азартные игры с жизнью",
  "simulation_task_gambling_with_life_text": "Я заключил пари со свободовцем, что убью здорового кровососа, используя только нож. У хиппи под травой странные идеи, но деньги есть деньги, так что...",
  "simulation_task_gambling_with_life_about": "Вчера у меня было путешествие всей моей жизни с одним из моих чуваков. Не знаю, откуда он взял это дерьмо, но, блин... это было чертовски круто...\n \nВ любом случае - вернемся к теме. Видишь ли, мы оба любим азартные игры, и он придумал дурацкую затею. Он сказал, что поставит хорошую сумму на то, что кто-нибудь убьет кровососа, используя только нож. Один из наших парней - все еще под кайфом - подслушал его разговор и в ту ночь ушел с базы. Он так и не вернулся, но пари осталось в силе. Бедняга... интересно, что с ним случилось...\n \n На чем я остановился? А, точно - пари! Ты, похоже, крутой чувак. Не хочешь ли попытать удачу? Я прикреплю к твоему костюму маленькую камеру, чтобы потом показать видео своему приятелю. Что - ты же не думал, что я назову тебе его имя здесь? Хочу и для себя что-то получить.\n \n Помни, есть одна загвоздка - мутант должен быть здоров. Мой приятель сможет увидеть на видео все предыдущие ранения, и денег тогда ты не получишь.",
  "simulation_task_gambling_with_life_finish": "Мэн, ты реально крут! Теперь позволь мне отнести эту запись моему другу. Вот твоя доля.",
  "gambling_with_life_details": "Выполнить ставку",
  "simulation_task_vengence_amplified_name": "Ожесточённая месть",
  "simulation_task_vengence_amplified_text": "Бандит хочет, чтобы я разрубил химеру на куски топором, чтобы отомстить за его кореша. Вероятно, взяться за это задание было ошибкой...",
  "simulation_task_vengence_amplified_about": "Ты же слыхал о химерах? Чёртовы огромные и уродливые ублюдки... нахер их всех! Они отправили моего братана на тот свет. Мы патрулировали район ночью и попали в засаду одной из этих тварей. Она прыгнула прямо на моего брата и оторвала ему ногу. Его крики встревожили весь лагерь, и нам удалось отбиться от чудовища. Но это заняло слишком много времени, и он умер от потери крови...\n \n Вот в чем дело - прикрепи эту камеру к своему костюму и отруби ногу одной из этих тварей! Или знаешь что? Разруби её на куски! Я хочу увидеть, как она будет страдать от невыносимой боли.\n Они очень крепкие, так что будет приемлемо, если только завершающий удар будет нанесен топором.",
  "simulation_task_vengence_amplified_finish": "Да ты просто монстр, мужик. Я ценю это. Видя, как свирепость сменяется страхом и болью в глазах этого зверя, я почувствовал... удовлетворение...",
  "vengence_amplified_details": "Разрубить зверя на куски",
  "yan_stalker_sakharov_task_brain_game_name": "Игры разума",
  "yan_stalker_sakharov_task_brain_game_text": "Сахарову нужен контроллёр с неповрежденным мозгом для проведения дальнейших исследований его пси-способностей.",
  "yan_stalker_sakharov_task_brain_game_about": "Я всегда рад видеть молодых людей, которые так стремятся участвовать в научных проектах! Понимаете, мы уже очень давно исследуем тайны Зоны, но еще так много предстоит узнать. Одно из самых увлекательных и одновременно самых опасных чудес Зоны - это контролёры. Сталкеры обычно стараются избегать столкновения с ними, а когда оно неизбежно, то - и это понятно - стремятся как можно быстрее устранить его выстрелом в голову. Вот почему большинство образцов мозга, которые мы получаем, оказываются для нас малопригодными. Мы будем очень признательны, если вы убьете одного из них, не повредив мозг, и как можно скорее сообщите нам об этом, чтобы мы могли послать группу, которая обеспечит его сохранность и доставит его к нам до того, как его ткани начнут разлагаться.",
  "yan_stalker_sakharov_task_brain_game_finish": "Спасибо за вклад в развитие нашего научного сообщества, молодой человек.",
  "brain_game_details": "Отыщите образец",
  "brain_game_success_report": "Профессор, мне удалось достать подходящий образец. Высылаю координаты.",
  "brain_game_success_response": "Отличная работа! Я немедленно отправлю одну из наших команд. Пожалуйста, возвращайтесь в наш бункер - Вас ждёт награда.",
  "urgent_orders_name": "Срочные приказы",
  "bar_dolg_leader_task_urgent_orders_text": "Один из бойцов «Долга» был тяжело ранен новым видом кровососов и нуждается в медицинской помощи учёных. Нужно поторопиться!",
  "bar_dolg_leader_task_urgent_orders_finish": "Отличная работа, солдат! Ты спас своего брата по оружию. Продолжай в том же духе.",
  "bar_dolg_leader_task_urgent_orders_report": "Солдат! Говорит генерал Воронин! У меня для тебя срочный приказ. Один из наших бойцов был ранен и отравлен каким-то новым видом кровососов. Наш медик не в состоянии ему помочь. Я связался с профессором Сахаровым и попросил его о помощи, есть шанс, что его экспериментальные препараты помогут нашему бойцу.\n Ты должен немедленно отправиться на Янтарь и сопроводить группу ученых на нашу базу. Не подведи меня, солдат!",
  "bar_dolg_leader_task_urgent_orders_scientists_response": "Приветствую вас, молодой человек! Я получил информацию о вашем прибытии от вашего генерала. Мои помощники собрали всё необходимое для лечения вашего бойца и скоро присоединятся к вам.",
  "bar_dolg_leader_task_urgent_orders_fail": "Наш боец только что испустил последний вздох. Ты подвел меня, солдат... ты подвел всех нас.",
  "agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_urgent_orders_text": "Сослуживец был тяжело ранен новым видом кровососов и нуждается в медицинской помощи учёных. Нужно поторопиться!",
  "agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_urgent_orders_finish": "Отличная работа, солдат! Ты спас своего брата по оружию. Вольно.",
  "agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_urgent_orders_report": "Солдат! Это полковник Кузнецов! У меня для тебя срочный приказ. Один из наших бойцов был ранен и отравлен каким-то новым видом кровососа. Наш медик не в состоянии ему помочь. Я связался с профессором Сахаровым с просьбой о помощи, есть шанс, что его экспериментальные препараты помогут нашему солдату.\n Ты должен немедленно отправиться на Янтарь и сопроводить группу ученых на нашу базу. Не подведи меня, солдат!",
  "agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_urgent_orders_scientists_response": "Приветствую Вас, молодой человек! Я получил информацию о вашем прибытии от полковника Кузнецова. Мои помощники подготовили всё необходимое для лечения вашего солдата и скоро присоединятся к вам.",
  "agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_urgent_orders_fail": "Ты опоздал, солдат... наш медик только что констатировал смерть раненого бойца. Молись о том, чтобы вышестоящее командование не назначило военный трибунал.",
  "bar_visitors_barman_stalker_trader_task_baba_yaga_name": "Баба Яга",
  "bar_visitors_barman_stalker_trader_task_baba_yaga_text": "Говорят, что некоторые сталкеры будто растворяются в воздухе по ночам у аномалии «Газировка», пытаясь достать, казалось бы, халявный артефакт. Мне необходимо выяснить, что там происходит.",
  "bar_visitors_barman_stalker_trader_task_baba_yaga_about": "Когда проводишь много времени в таком месте, как это, слышишь много интересных историй. Большинство из них - чистая чепуха, но есть и такая, которая исходит от самого Мясника. О нём здесь ходят легенды... крутой парень, сделавший Свалку пригодной для жизни... в какой-то степени, конечно.\n \n Теперь к истории - перед самым отбоем Мясник вышел из ангара покурить. Издалека он увидел группу новичков, которые остановились у аномалии «Газировка», чтобы забрать артефакт. После того как один из них протянул к нему руку, они исчезли в короткой вспышке. Их крики еще несколько секунд доносились из леса. Мясник понял, что спасать их уже поздно, и стал ждать. На мгновение он увидел тонкий силуэт пожилой женщины. Ему не хотелось гоняться за призраками ночью, и он отправился туда на следующий день, чтобы найти лишь голые кости сталкеров. Он попытался выследить монстра днём, но тот так и не появился. Он предупредил об этом всех проходящих мимо сталкеров, и так среди сталкеров родилась история о Бабе Яге - ну, знаешь... той страшной старухе из детских сказок, которая живет на болоте или в лесу и похищает детей, отважившихся уйти слишком далеко от дома.\n \n Мясник встретил меня недавно. Он пытался выяснить, что обитает в этом месте, но, похоже, монстр достаточно умён, чтобы избегать этой машины для убийства. Поскольку на Росток наведываются куда более опытные сталкеры, он попросил меня найти человека, готового разобраться с этой ведьмой. Что скажешь?",
  "bar_visitors_barman_stalker_trader_task_baba_yaga_finish": "Так значит, карга все-таки существует! Зона не перестает меня удивлять. Ты говоришь, что не нашел тело? Жаль - будем надеяться, что она больше не вернется.\n \n \n *бормотание* Баба Яга... твою мать... *бормотание*",
  "baba_yaga_details": "Осмотрите это место в ночное время суток",
  "mar_smart_terrain_base_stalker_leader_marsh_task_house_of_horrors_name": "Дом ужасов",
  "mar_smart_terrain_base_stalker_leader_marsh_task_house_of_horrors_text": "На северо-восточном КПП было найдено разорванное тело чистонебовца. Холод попросил меня выяснить, что бродит там по ночам.",
  "mar_smart_terrain_base_stalker_leader_marsh_task_house_of_horrors_about": "Знаешь, болота всегда были довольно опасным местом. И мы приложили немало усилий, чтобы создать свою базу и обезопасить окрестности. Сейчас мутанты редко приближаются к нам. Ренегаты время от времени нападают на наш внешний форпост, но всегда жалеют о своём решении.\n \nКстати говоря, в последнее время там происходит что-то странное. Наши ребята сообщали о таинственном лае и шепоте, доносящихся из ниоткуда. Поскольку мутантов поблизости не наблюдалось, мы не обращали внимания... пока не нашли за домом расчлененное тело одного из наших дозорных, который ночью пошёл отлить и долго не возвращался.\n \nТогда я кое-что вспомнил...Еще в те времена, когда Лебедев был нашим лидером, к нам в бар заглянул один старожил-одиночка и рассказал историю о семье с собакой, которая жила там до аварии на ЧАЭС. Мужик тоже стал слышать голоса, которые довели его до безумия. Он сошел с ума и во сне убил всю свою семью, включая собаку.На следующий день, осознав содеянное, он повесился...У меня плохое предчувствие, что эти события могут быть как-то связаны. Нам по-прежнему нужно охранять это место, но я не могу рисковать своими людьми. Займёшься этим делом?",
  "mar_smart_terrain_base_stalker_leader_marsh_task_house_of_horrors_finish": "Похоже, старик говорил правду... Вот это история. Надо будет удвоить охрану, чтобы такого больше не случилось.Вот - это тебе.",
  "house_of_horrors_details": "Осмотрите это место в ночное время суток",
  "zat_a2_stalker_barmen_task_mirage_name": "Мираж",
  "zat_a2_stalker_barmen_task_mirage_text": "Спасшийся охотник за артефактами утверждает, что в него стрелял другой сталкер, очень похожий на него. Борода попросил меня сходить и осмотреть это место.",
  "zat_a2_stalker_barmen_task_mirage_about": "Есть для тебя работа. Как ты, наверное, уже знаешь, у меня всегда есть заказы от коллекционеров на редкие артефакты, и лучшего места для их поиска не найти. Один из моих людей недавно вернулся с пулей в кишках после похода в Железный лес. Ему чертовски повезло, что кто-то поймал его сигнал SOS. Очнувшись от наркоза, он рассказал какую-то невероятную историю.\n \n По его словам, когда он склонился, чтобы взять артефакт, то услышал, что его кто-то зовет. Когда он обернулся, недалеко от него стоял человек и целился в него из пистолета. Он сразу же растерялся, когда понял, что этот человек очень похож на него, даже понять ничего не успел, как сразу же получил пулю. Когда он упал и снова оглянулся, стрелка нигде не было видно. Он немедленно подал сигнал SOS и вскоре потерял сознание. Его нашёл отряд, который находился неподалеку. Парни, которые его спасли, рассказывали, что, уходя, слышали какой-то шёпот, но не очень хотели выяснять, что это было. Вот тебе предложение - узнай, кто скрывается в этом месте, и получишь неплохое вознаграждение. Ну что, возьмёшься?",
  "zat_a2_stalker_barmen_task_mirage_finish": "Вау... Я, конечно, знал, что бюреры могут манипулировать сознанием, но не думал, что до такой степени! Не думаю, что посетители поверят мне, когда я расскажу им твою историю. Вот, ты заслужил это.\n \n Удачной охоты, сталкер... *смеется*",
  "mirage_details": "Осмотрите местность",
  "jup_b220_trapper_task_big_game_name": "Игра по-крупному",
  "jup_b220_trapper_task_big_game_text": "Группа псевдогигантов укрылась южном железнодорожном тоннеле на Юпитере. Зверобой попросил меня позаботиться о них.",
  "jup_b220_trapper_task_big_game_about": "Не желаешь улучшить свои охотничьи навыки? Тут учёные из бункера сообщили о громком грохоте и рёве, доносящемся из южного железнодорожного тоннеля, и предложили достойный гонорар тому, кто рискнёт исследовать это место и разобраться с потенциальной угрозой. Без сомнения, это должен быть псевдогигант... или даже пара. Прекрасная возможность отточить своё мастерство в уничтожении этих величественных, но опасных мутантов. Что скажешь? Готов к охоте на крупную дичь?",
  "jup_b220_trapper_task_big_game_finish": "Вот это история! Я и не думал, что псевдогиганты могут достигать таких размеров... даже немного жалею, что не вернулся из отставки, чтобы забрать этот трофей себе. В любом случае, вот награда.",
  "big_game_details": "Осмотрите место",
  "agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_enforce_embargo_name": "Обеспечение эмбарго",
  "agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_enforce_embargo_text": "Сталкер планирует продать артефакт коллекционеру за пределами Зоны. Мне нужно перехватить его и доставить полковнику.",
  "agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_enforce_embargo_about": "Вольно, солдат. Есть одно поручение, которым нужно заняться. Наш агент под прикрытием подслушал разговор двух сталкеров в баре \"100 рентген\". Они обсуждали свой недавний контракт на доставку одной из этих блестящих штуковин, называемых артефактами, коллекционеру за периметром - довольно редкого, если быть точнее. Вот тут-то мы и вступаем в дело. Ты должен перехватить эту посылку и доставить её мне, понятно?\n \n Еще одно - если цель погибнет, а посылку перехватит кто-то другой, это будет на твоей ответственности. Ты также не должен нарушать целостность коробки. Мы хотели бы навестить клиента и мило с ним побеседовать.",
  "agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_enforce_embargo_finish": "Отличная работа, боец - продолжай в том же духе. Вольно.",
  "esc_m_trader_task_cold_blooded_betrayal_name": "Хладнокровное предательство",
  "esc_m_trader_task_cold_blooded_betrayal_text": "Сидорович попросил меня привлечь к ответственности бывшего одиночку, убившего своих товарищей. Также мне нужно вернуть артефакт, который и послужил причиной его предательства.",
  "esc_m_trader_task_cold_blooded_betrayal_about": "Есть для тебя довольно нестандартная работёнка по поиску артефактов. Я получил заказ на необычный артефакт от клиента за периметром, и вскоре его взялась выполнять группа из двух новичков под руководством более опытного парня. А двумя днями позже я получил от них сообщение, что они нашли арт в районе Свалки и уже на следующий день возвращаются. Меня это немного удивило... обычно там можно найти только какой-то мусор.\n \n Далее самое интересное. Они решили заночевать в ангаре. Мясник упомянул, что один из них очень нервничал после того, как повздорил с лидером их отряда. За мгновение до того, как лечь спать, он услышал стрельбу со стороны костра и громкие шаги кого-то, выбегающего из ангара. Мясник взял ствол и бегом к костру, но обнаружил только два трупа, и ни один из них не был тем подозрительным парнем, которого он упомянул. Он нашёл записку о контракте на теле лидера и сообщил мне о случившемся.\n \nЭтот ублюдок, вероятно, впервые увидел подобный артефакт и решил убить своих товарищей, чтобы заполучить его, а заодно и обмануть меня. Это была его последняя ошибка. Всади пулю ему в голову и верни то, что он украл.",
  "esc_m_trader_task_cold_blooded_betrayal_finish": "Итак, правосудие свершилось... Хорошая работа, сталкер.",
  "val_smart_terrain_7_4_bandit_trader_stalker_task_shakedown_name": "Встряска",
  "val_smart_terrain_7_4_bandit_trader_stalker_task_shakedown_text": "Маслина хочет, чтобы я принёс ему артефакт, который ученые нашли на принадлежащей бандитам территории.",
  "val_smart_terrain_7_4_bandit_trader_stalker_task_shakedown_about": "Слушай сюда, кореш. Как ты уже должен знать, мы называем это место своим и относимся к нему очень серьезно. Время от времени нарисовываются какие-то залётные, которые, похоже, не врубаются, кому принадлежит это место и обычно плохо кончают. Братва заметила группу яйцеголовых, рыскающих вокруг аномалии «Тёмный разлом». И так как они обычно носят с собой продвинутые детекторы артефактов, а место это довольно опасное, наши ребята решили позволить яйцеголовым сделать грязную работу, а потом забрать все, что они там найдут, с их трупов. Заметив, что наши гости упаковывают в свинцовый контейнер какие-то сверкающие вещички, один из наших лучших стрелков поднял свой СКС, приготовившись стрелять. В тот же момент его голова буквально взорвалась... он получил снайперскую пулю в голову. Остальные пацаны так и не поняли, откуда стреляла эта крыса, и убежали, спасая свой зад. А когда туда вернулись с подмогой, их уже и след простыл. Они также забрали вещи нашего погибшего брата.\n \nЭто мы забираем вещи у других, а не наоборот... Короче, найди этих ублюдков, преподай им урок и притащи контейнер мне.",
  "val_smart_terrain_7_4_bandit_trader_stalker_task_shakedown_finish": "Ха - а вот и оно. Это не вернёт нашего брата к жизни, но определённо поднимет настроение пацанам.",
  "yan_stalker_sakharov_task_stolen_specimen_name": "Украденный образец",
  "yan_stalker_sakharov_task_stolen_specimen_text": "Учёные потеряли редкий артефакт из-за отряда «Греха». Я согласился вернуть его.",
  "yan_stalker_sakharov_task_stolen_specimen_about": "Думаю, у меня есть для Вас работа. Недавно мы отправили экспедицию в Лиманск, чтобы провести некоторые замеры аномальной активности в этом регионе. Поскольку это место постоянных сражений между наёмниками и монолитовцами, мы решили нанять несколько экспертов из их рядов, чтобы прикрыть наших коллег. Всё шло по плану... до определённого момента.\n \nНаши коллеги собрали необходимые данные и нашли довольно редкий артефакт. Когда они уже готовились к возвращению, произошёл мощный выброс. Они укрылись в подвале соседнего здания. Когда всё стихло, наёмники вышли наружу, чтобы разведать окрестности. Вскоре после этого наши коллеги услышали перестрелку. Они даже не успели схватиться за оружие, как в подвале упала граната, разорвав на куски двух учёных. Последний - едва живой - отполз к самой дальней стене, держась за контейнер с артефактом. Трое мужчин с бледными лицами вошли в подвал, направив на него оружие. Когда их лидер увидел контейнер, он протянул руку и указал на него. Недолго думая, выживший бросил ящик в него, уже читая молитвы.  Однако фанатики не стали лишать его жизни, видя, что он уже умирает. Они схватили коробку и молча ушли. В этот момент наш товарищ потерял сознание, и его обнаружил отряд наёмников, прибывший на место с опозданием. К счастью, он жив.\n \n Вот моя просьба. Нам необходимо вернуть этот артефакт. Он очень важен для сбора информации. На контейнере был GPS-маячок, так что вы сможете найти этих фанатиков. Знаете, я пацифист, но со слепой верой не поспоришь. Сделайте то, что должны сделать.",
  "yan_stalker_sakharov_task_stolen_specimen_finish": "Отличная работа, молодой человек. Теперь мы можем продолжить наши исследования... в память о наших погибших коллегах.",
  "trader_pri_a15_mlr_task_blood_stained_coin_name": "Кровавая монета",
  "trader_pri_a15_mlr_task_blood_stained_coin_text": "Кассир поручил мне вернуть редкий артефакт, который был похищен отрядом ученых ИИГ.",
  "trader_pri_a15_mlr_task_blood_stained_coin_about": "Ты похож на человека, который любит рисковать, верно? У меня есть очень выгодный контракт на редкий артефакт. Собственно, несколько дней назад другой сталкер принес мне этот артефакт. Ты можешь спросить, почему контракт все еще в силе? Ну... отряд очень опасных людей следил за тем сталкером. Когда мы уже собирались заключить сделку, они ворвались внутрь, застав всех врасплох. Сразу видно, что все они были экспертами в своем деле - в первоклассной броне и со стволами. Однако выстрелов не последовало - мы знали, что обречены, и сдались. Их командир медленно подошел ко мне, ударил по лицу своим железным кулаком и забрал контейнер с артефактом и оплату, которая была приготовлена для сталкера. Он предупредил нас, что если кто-то пойдет за ними, то они никого не оставят в живых. Так мы и простояли там весь день...\n \nИзначальный заказчик был недоволен тем, как всё обернулось. На коробке был GPS-маячок, и он отправился на поиски этой группы. Учитывая, что я давно его не видел, я полагаю, что он уже мёртв Нам не удалось найти аналогичный артефакт, и клиент начинает проявлять нетерпение. Вот я и подумал - не мог бы ты расплатиться с ними от моего имени и вернуть товар?",
  "trader_pri_a15_mlr_task_blood_stained_coin_finish": "Я впечатлён, сталкер. Не ожидал увидеть тебя живым. Вот - ты заслужил это.",
  "jup_a6_stalker_barmen_task_the_keepsake_name": "Памятный подарок",
  "jup_a6_stalker_barmen_task_the_keepsake_text": "Я согласился отомстить за смерть брата некоего сталкера и принести на память причину его смерти.",
  "jup_a6_stalker_barmen_task_the_keepsake_about": "Слушай, дружище. Ты ведь не боишься убивать за деньги, верно? Особенно когда речь идет об отморозках...\nВот в чем дело - несколько дней назад на Янов приходил какой-то сталкер. Его лицо было лишено каких-либо эмоций... Я понял, что он повидал кое-какое дерьмо. Он подошел ко мне и заказал две бутылки водки. Он просто молча стоял и делал глоток за глотком, глядя на дно своей кружки. Не прошло и часа, как одна бутылка закончилась. Тогда он наконец нарушил молчание такими словами: «Сегодня я потерял брата... не то что настоящего друга, а настоящего брата...». Затем он продолжил рассказывать мне всю историю. Они прибыли на Юпитер для выполнения своего последнего контракта перед тем, как навсегда покинуть Зону. Они договорились найти какой-то очень редкий артефакт за хорошие деньги, и это место показалось им идеальным для этой задачи - достаточно далеко на севере и относительно безопасно. После нескольких дней поисков они нашли один из них в аномалии «Бетонная ванна»... точнее, его брат нашёл, когда отошёл немного в кусты по своим делам. Когда он уже собирался возвращаться, то услышал выстрел из снайперской винтовки и вскоре увидел, как его брат падает на землю. Он укрылся в кустах. Отряд фанатиков Монолита в тяжёлой броне приближался к его телу. Сталкер понимал, что в данный момент ничего не может сделать. Они забрали контейнер с артефактом, бросили тело в аномалию и вскоре ушли. Прежде чем он успел приблизиться, тело брата уже растворилось.\n \n В этот момент его не волновал контракт. Он оставил здесь приличную сумму денег и контактную информацию и сказал, что тот, кто убьет этих ублюдков и достанет артефакт, может забрать их себе. Он хочет получить его на память. Что скажешь? Похоже, это очень благородное дело. В контейнере был локатор, так что проблем с нахождением цели у тебя не будет, хотя, возможно, и придется отправиться в какое-нибудь опасное место.",
  "jup_a6_stalker_barmen_task_the_keepsake_finish": "Ты сегодня сделал доброе дело, сталкер.Наш друг уже покинул Зону, но я прослежу, чтобы эта посылка попала к нему.",
  "bar_informator_mlr_task_the_living_fire_name": "Живое пламя",
  "bar_informator_mlr_task_the_living_fire_text": "Осведомитель хочет, чтобы я разузнал побольше о недавних слухах о таинственном сталкере, который, по-видимому, может управлять огнём.",
  "bar_informator_mlr_task_the_living_fire_about": "Знаешь, мой друг, знание - сила... а я как раз из тех, кто любит много знать и превращать эту силу в нечто более полезное - в деньги. Есть одна вещь, которую я еще не знаю и которая может привести меня к некоторому обогащению. Ходят слухи о недавно появившемся в Зоне сталкере, который, как утверждают, обладает какой-то способностью манипулировать огнём. Сначала я думал, что это просто слух, как и многие другие, но когда некоторые авторитетные сталкеры стали спрашивать меня, не знаю ли я чего-нибудь большего, я понял, что в этом что-то есть. Даже полковник Петренко недавно заглянул ко мне и задал несколько вопросов, поскольку они нашли двух своих солдат, сгоревших дотла на кладбище техники, где не было никаких термальных аномалий. Думаю, не нужно говорить тебе, что ответ \"не знаю\" на большинство его вопросов не принес мне никаких денег, верно? Так что вот в чем дело: ты узнаешь больше об этом человеке, а я заплачу тебе хорошие деньги. Согласен?\n \n Мой друг с барахолки сообщил, что в последнее время на Свалке происходят какие-то странные вещи. Я бы начал свои поиски с разговора с ним.",
  "bar_informator_mlr_task_the_living_fire_finish": "Приятно иметь с тобой дело, партнер! А теперь позволь мне связаться со всеми моими клиентами. Уверен, они с радостью заплатят за то, чтобы узнать больше о нашем друге. Загляни как-нибудь позже. Я чувствую, что мы вышли на след чего-то большого, и здесь можно заработать еще больше денег.",
  "the_living_fire_prometheus_name": "Прометей",
  "the_living_fire_mysterious_stalker_name": "Таинственный сталкер",
  "the_living_fire_garbage_actor_msg_1": "Что это был за звук?",
  "the_living_fire_garbage_prometheus_msg_1": "Мерзкий мутант - проваливай...",
  "the_living_fire_garbage_actor_msg_2": "Кто...",
  "the_living_fire_garbage_prometheus_msg_2": "Ты узнаешь мое имя... Все узнают...",
  "the_living_fire_garbage_actor_msg_3": "Что, черт возьми, только что произошло? У меня плохое предчувствие...",
  "the_living_fire_swamp_actor_msg_1": "Чёрт... Я опоздал.",
  "the_living_fire_swamp_sakharov_msg_1": "Что там произошло, сталкер? Показатели снова зашкаливают! Похоже, аномалия разветвляется. Мы должны остановить это!",
  "the_living_fire_swamp_sakharov_msg_2": "Ты сделал это! Показатели снова приходят в норму. Возвращайся ко мне. Нам нужно поговорить.",
  "the_living_fire_yantar_snitch_msg_1": "Эй, сталкер! Ты еще жив? Я все еще жду твоего сообщения с Янтаря.",
  "the_living_fire_yantar_actor_msg_1": "Да... Я как раз собирался вернуться к тебе. Скоро встретимся.",
  "the_living_fire_dark_valley_actor_msg_1": "Видимо, это те солдаты, которым не повезло...",
  "the_living_fire_x18_prometheus_msg_1": "Ты очень настойчив, сталкер... Очень хорошо - подойди ко мне. Полагаю, ты хочешь поговорить.",
  "the_living_fire_x18_military_msg_1": "Отряд 1 и 2 - обезопасить маршрут отступления. Остальные - обыскать последний уровень. Открывайте огонь на поражение, пленных не брать.",
  "the_living_fire_bar_actor_msg_1": "Мне следует заглянуть к Сидоровичу и разузнать у него, не знает ли он ещё что-нибудь о «Прометее». Если он поймет, в какое серьёзное дерьмо вляпался, то наверняка быстро всё вспомнит.",
  "the_living_fire_escape_sakharov_msg_1": "Сталкер - ты должен немедленно отправиться в мой бункер! Мы заметили значительное увеличение аномальной активности поблизости.",
  "the_living_fire_yantar_barman_msg_1": "Привет, сталкер. Я видел, как Осведомитель общался с какими-то сомнительными личностями - там были замешаны большие деньги. Я слышал, что у вас двоих были какие-то разногласия, и знаю, что ты был его главным источником информации о Прометее. Тебе лучше быть начеку.",
  "the_living_fire_x16_prometheus_msg_1": "Это снова ты, сталкер. Я искренне восхищён твоей самоотверженностью. Полагаю, ты хочешь продолжить наш предыдущий разговор...",
  "the_living_fire_red_forest_actor_msg_1": "Профессор, мне удалось очистить зону вокруг аномалии.",
  "the_living_fire_red_forest_sakharov_msg_1": "Отличная работа, молодой человек. Мне удалось убедить военных в чрезвычайной важности этого дела. Они согласились помочь. Мы будем ждать вашего сигнала.",
  "the_living_fire_red_forest_actor_msg_2": "Полагаю, это те люди, о которых меня предупреждал Бармен. Пришло время нанести визит Осведомителю...",
  "the_living_fire_bar_actor_msg_2": "Профессор, я знаю, где Прометей осуществит свой заключительный замысел. Я отправлюсь туда как можно скорее. Будьте готовы к моему сигналу.",
  "the_living_fire_bar_sakharov_msg_1": "Отличные новости, молодой человек. Я желаю вам удачи. Не забудьте взять оружие, о котором вы говорили. Цельтесь прямо в голову. У нас будет только один шанс остановить его.",
  "the_living_fire_outskirts_actor_msg_1": "Профессор - прикажите военным занять позиции.",
  "the_living_fire_outskirts_prometheus_msg_1": "Ты здесь... Стань свидетелем возникновения нового мирового порядка.",
  "the_living_fire_outskirts_prometheus_msg_2": "Ты уже не сможешь остановить это... Братья, помогите мне!",
  "the_living_fire_outskirts_sakharov_msg_1": "Солдаты на позициях. Подайте сиг...",
  "the_living_fire_outskirts_actor_msg_2": "Сейчас! Действуйте СЕЙЧАС!",
  "the_living_fire_outskirts_prometheus_msg_3": "Что? Что... ты! Это все ты!",
  "the_living_fire_outskirts_actor_msg_3": "Это мой единственный шанс!",
  "the_living_fire_outskirts_actor_msg_4": "Все закончилось, профессор. Прометея больше нет.",
  "the_living_fire_outskirts_sakharov_msg_2": "Отличная работа, молодой человек! Я жду вас в бункере. У меня есть кое-что для вас.",
  "st_af_tlf_prometheus": "Прометей",
  "st_af_tlf_prometheus_descr": "Уникальный артефакт, родившийся в Греческом огне после того, как был убит сталкер из одноимённой легенды. Он даёт обладателю огромную устойчивость к термическому воздействию и заставляет раны заживать быстрее.",
  "nta_intercept_item": "Перехватить предмет:",
  "ui_st_tab_all": "Всё снаряжение (1)",
  "ui_st_tab_weapons": "Оружие и гранаты (2)",
  "ui_st_tab_armor": "Броня, Шлемы, Рюкзаки и Аксессуары (3)",
  "ui_st_tab_ammo": "Боеприпасы (4)",
  "ui_st_tab_artefact": "Артефакты и Части Мутантов (5)",
  "ui_st_tab_tools": "Устройства, Инструменты и Запчасти (6)",
  "ui_st_tab_food": "Напитки, Еда, Готовка и Сигареты (7)",
  "ui_st_tab_meds": "Медицина (8)",
  "ui_st_tab_upgrades": "Улучшения (для оружия и брони) (9)",
  "ui_st_tab_misc": "Разное (10)",
  "ui_st_put_all": "Сложить всё",
  "ui_st_put_all_hint": "Сложить все предметы из рюкзака (SHIFT + P)",
  "ui_st_take_all": "Взять всё",
  "ui_st_take_all_hint": "Взять все предметы в рюкзак (SHIFT + T)",
  "ui_total_price": "Итого:",
  "ui_st_buy": "Купить",
  "ui_st_sell": "Продать",
  "ui_st_sell_hint": "Продать выбранные предметы",
  "ui_st_buy_hint": "Купить выбранные предметы",
  "not_enough_money_actor": "Недостаточно денег",
  "not_enough_money_partner": "У персонажа не хватает денег",
  "st_no_trade_tip_1": "Торговец не интересуется подобными предметами",
  "st_no_trade_tip_2": "Предмет в слишком плохом состоянии для продажи",
  "ui_st_inv_repair": "Ремонт",
  "ui_repair_button_hint": "Отремонтировать выбранные предметы",
  "quick_use_str_1": "$$ACTION_QUICK_USE_1$$",
  "quick_use_str_2": "$$ACTION_QUICK_USE_2$$",
  "quick_use_str_3": "$$ACTION_QUICK_USE_3$$",
  "quick_use_str_4": "$$ACTION_QUICK_USE_4$$",
  "st_activate_artefact": "Активировать артефакт",
  "st_attach_gl_to_rifle": "Прикрепить гранатомёт к",
  "st_attach_scope_to_pistol": "Прикрепить прицел к",
  "st_attach_silencer_to_pistol": "Прикрепить глушитель к",
  "st_base_cost": "Цена",
  "st_community": "Группа:",
  "st_condition": "Состояние",
  "st_detach_gl": "Снять гранатомёт",
  "st_detach_scope": "Снять прицел",
  "st_detach_silencer": "Снять глушитель",
  "st_drop": "Выбросить",
  "st_drop_all": "Выбросить всё",
  "st_eat": "Съесть",
  "st_donate": "Подарить",
  "st_move_on_belt": "Закрепить на поясе",
  "st_move_to_bag": "Убрать в рюкзак",
  "st_move_to": "Переместить",
  "st_move_all": "Переместить всё",
  "st_unequip": "Убрать в рюкзак",
  "st_move_to_slot": "Переместить в слот",
  "st_play": "Проиграть",
  "st_sell_item": "Продать предмет",
  "st_item_use": "Использовать",
  "st_item_sort": "Сортировать",
  "st_item_unpack": "Распаковать",
  "st_item_play": "Играть",
  "st_item_open": "Открыть",
  "st_item_reveal": "Открыть",
  "st_item_read": "Прочитать",
  "st_item_separate": "Отделить",
  "st_item_disassemble": "Разобрать",
  "st_item_charge": "Зарядить УЗУ",
  "st_item_money": "Взять %s руб",
  "st_item_details": "Подробно",
  "st_item_unpack_battery": "Извлечь батарейки",
  "st_item_tear_patch": "Избавиться от нашивки",
  "st_item_attach_patch": "Пришить нашивку",
  "st_awr_r_detail": "Восстановить часть [!]",
  "st_awr_disassembly_weapon": "Разобрать оружие [!]",
  "st_awr_disassembly_outfit": "Разобрать костюм [!]",
  "st_awr_disassembly_helmet": "Разобрать головной убор [!]",
  "st_awr_disassembly_cloth": "Разобрать [!]",
  "st_drink": "Выпить",
  "st_unload_magazine": "Разрядить",
  "st_use": "Использовать",
  "st_dress_outfit": "Надеть костюм",
  "st_dress_helmet": "Надеть на голову",
  "st_equip_backpack": "Надеть рюкзак",
  "st_unequip_backpack": "Снять рюкзак",
  "st_undress_outfit": "Снять костюм",
  "st_undress_helmet": "Снять с головы",
  "st_plant_explosive_prox": "Установить: детонация при приближении",
  "st_plant_explosive_timer_10": "Установить: таймер на 10 сек",
  "st_plant_explosive_timer_30": "Установить: таймер на 30 сек",
  "st_perc": "%",
  "st_kg": "кг",
  "st_g": "г",
  "st_kcal": "ккал экв",
  "st_kcal_sec": "ккал/сек экв",
  "st_msv": "мЗв",
  "st_msv_sec": "мЗв/сек",
  "st_microg": "мкг адрен",
  "st_microg_sec": "мкг адрен./сек",
  "st_ml_min": "мл/мин",
  "st_kw_m2": "кВт/м2",
  "st_kv": "кВ",
  "st_mt": "mT",
  "st_ppm": "C1 мд экв",
  "st_j": "Н/мм2",
  "st_ah_sec": "А·ч/сек",
  "st_mah_sec": "мА·ч/сек",
  "st_uah_sec": "мкА·ч/сек",
  "st_pah_sec": "пА·ч/сек",
  "st_hz": "Гц",
  "st_khz": "кГц",
  "st_mhz": "МГц",
  "st_ghz": "ГГц",
  "ui_inv_seconds_short": "сек",
  "ui_inv_seconds": "секунд",
  "st_ui_health_sensor_inv": "%c[0,255,255,255]ЗДОРОВЬЕ:\n \n\n%c[ui_gray_2]Этот параметр отражает способность переносить физическое влияние и болезни. При падении данного параметр до нуля, наступает смерть.\n\nЭто эквивалентно общему состоянию здоровья тела.\n\nКаждая конечность имеет отдельные показатели здоровья, которые можно восстановить с помощью средств первой помощи (бинты, аптечки...), а затем средств последующего лечения (ядулин, ибупрофен, антидот, фентанил...).\n\nСмерть наступит, если этот показатель достигнет нуля.\n \n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ:\n\n%c[d_blue] • %c[0,255,255,255]%c[ui_gray_2]Аптечки\n\n%c[d_blue] • %c[0,255,255,255]%c[ui_gray_2]Стимуляторы\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Технологические предметы пояса\n\n%c[d_cyan] • %c[0,255,255,255]Улучшения защитных костюмов и масок",
  "ui_inv_power_restore": "%c[0,255,255,255]ВОССТАНОВЛЕНИЕ ВЫНОСЛИВОСТИ:\n \n\n%c[ui_gray_2]Ваш уровень выносливости отражает доступную физическую энергию.\n\nЭта энергия используется для различных целей, в первую очередь для бега. Сильное снижение уровня выносливости может привести к потере движения.\n\nТаким образом, жизненно важно есть, пить и спать, чтобы восстановить свою энергию, и также проверять вес вашего рюкзака, так как количество переносимого груза напрямую влияет на скорость утомления.\n\nНекоторые лекарства и артефакты могут ускорить восстановление выносливости.\n \n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ:\n\n%c[d_blue] • %c[0,255,255,255]%c[ui_gray_2]Таблетки кофеина\n\n%c[d_blue] • %c[0,255,255,255]%c[ui_gray_2]Инъекция адреналина\n\n%c[d_blue] • %c[0,255,255,255]%c[ui_gray_2]Инъекция глюкозы\n\n%c[d_blue] • %c[0,255,255,255]%c[ui_gray_2]Кокаин\n\n%c[d_blue] • %c[0,255,255,255]%c[ui_gray_2]Кофе\n\n%c[d_blue] • %c[0,255,255,255]%c[ui_gray_2]Энергетические напитки\n\n%c[d_blue] • %c[0,255,255,255]%c[ui_gray_2]Геркулес\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Технологические предметы пояса\n\n%c[d_cyan] • %c[0,255,255,255]Улучшения защитных костюмов и масок",
  "st_ui_main_sensor": "%c[0,255,255,255]РАДИАЦИЯ:\n \n\n%c[ui_gray_2]Данный параметр отражает количество радиации, которое в данный момент содержит ваше тело.\n\nВоздействие ионизирующего радиационного излучения представляет собой крайне высокий риск для человека. По этой причине, каждому сталкеру необходимо пройти обучение, которое способно научить адекватно измерять уровень радиационного фона.\n\nОсновной единицей масштабности ионизирующего излучения является миллизиверт, (мЗв).\n \n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ:\n\n%c[d_cyan] • %c[0,255,255,255]Антирадиационные препараты\n\n%c[d_cyan] • %c[0,255,255,255]Цистамин\n\n%c[d_cyan] • %c[0,255,255,255]Йодид калия\n\n%c[d_cyan] • %c[0,255,255,255]Радиопротекторы\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы\n\n%c[d_cyan] • %c[0,255,255,255]Маска/Дыхательный аппарат",
  "ui_inv_radiation_protection": "%c[0,255,255,255]УСТОЙЧИВОСТЬ К РАДИАЦИИ:\n \n\n%c[ui_gray_2]Определяет активное снижение поступающего излучения. Отражает способность сопротивляться воздействию радиации.\n\nЭто НЕ определяет, насколько быстро радиация будет выведена из вашего тела.\n\nДостаточно высокая устойчивость полностью предотвратит накопление радиации в определенных областях (из воды или воздуха):\n \n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ:\n\n%c[d_cyan] • %c[0,255,255,255]Антирадиационные препараты\n\n%c[d_cyan] • %c[0,255,255,255]Цистамин\n\n%c[d_cyan] • %c[0,255,255,255]Йодид калия\n\n%c[d_cyan] • %c[0,255,255,255]Радиопротекторы\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Технологические предметы пояса\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы\n\n%c[d_cyan] • %c[0,255,255,255]Маска/Дыхательный аппарат",
  "ui_inv_burn_protection": "%c[0,255,255,255]ЗАЩИТА ОТ ОЖОГА:\n \n\n%c[ui_gray_2]Данный параметр отражает способность выдерживать воздействие термических аномалий и атаки пирокинетических мутантов.\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Технологические предметы пояса\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы\n\n%c[d_cyan] • %c[0,255,255,255]Маска/Дыхательный аппарат",
  "ui_inv_chemical_burn_protection": "%c[0,255,255,255]ХИМЗАЩИТА:\n \n\n%c[ui_gray_2]Данный параметр отражает способность экипировки противостоять воздействию токсичной, кислотной или коррозионной среды, которые в Зоне чаще всего представлены в виде химических аномалий.\n \n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ:\n\n%c[d_cyan] • %c[0,255,255,255]Хлортетрациклин\n\n%c[d_cyan] • %c[0,255,255,255]Сульфадиметоксин\n\n%c[d_cyan] • %c[0,255,255,255]Антидот\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Технологические предметы пояса\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы\n\n%c[d_cyan] • %c[0,255,255,255]Маска/Дыхательный аппарат",
  "ui_inv_shock_protection": "%c[0,255,255,255]ЭЛЕКТРОЗАЩИТА:\n \n\n%c[ui_gray_2]Электрозащита отражает сопротивление электрическому току.\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Технологические предметы пояса\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы\n\n%c[d_cyan] • %c[0,255,255,255]Маска/Дыхательный аппарат",
  "ui_inv_telepatic_protection": "%c[0,255,255,255]ПСИ-ЗАЩИТА:\n \n\n%c[ui_gray_2]Пси-защита отвечает за сопротивляемость телепатическим атакам пси-мутантов или пси-воздействию соответствующих аномалий.\n \n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ:\n\n%c[d_cyan] • %c[0,255,255,255]Косяк с марихуаной\n\n%c[d_cyan] • %c[0,255,255,255]Этаперазин\n\n%c[d_cyan] • %c[0,255,255,255]Марихуана\n\n%c[d_cyan] • %c[0,255,255,255]Пси-блок\n\n%c[d_cyan] • %c[0,255,255,255]Снотворное\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Технологические предметы пояса\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы\n\n%c[d_cyan] • %c[0,255,255,255]Маска/Дыхательный аппарат",
  "ui_inv_fire_wound_protection": "%c[0,255,255,255]БАЛЛИСТИЧЕСКАЯ УСТОЙЧИВОСТЬ:\n \n\n%c[ui_gray_2]Баллистическая защита отражает способность броневых элементов экипировки безопасно поглощать кинетическую энергию высокоскоростных объектов, таких как пули или осколки. Для оценки используется международно признанная система Американского национального института юстиции (АНИЮ).\n \n\n%c[0,255,255,255]ТАБЛИЦА КЛАССОВ ЗАЩИТЫ:\n\n%c[d_cyan] • %c[ui_gray_2] НЕТ:%c[ui_gray_2] 9x18mm, .45 ACP, 12x70 дробь\n\n%c[d_cyan] • %c[ui_gray_2] КЛАСС %c[0,255,255,255]I%c[ui_gray_2]: 9x18mm +P+, 9x19mm FMJ, 9x19mm JHP, шрапнель\n\n%c[d_cyan] • %c[ui_gray_2] КЛАСС %c[0,255,255,255]IIA%c[ui_gray_2] и %c[0,255,255,255]II%c[ui_gray_2]: 9x18mm RG028, .45 HS, 5.7x28mm SS195, .357 HP, 12x76 жекан\n\n%c[d_cyan] • %c[ui_gray_2] КЛАСС %c[0,255,255,255]IIIA%c[ui_gray_2]: 9x19mm AP, 5.45x39mm FMJ/EP, 5.56x45mm FMJ, 7.62x51mm NATO, 9x39mm SP-5, 12x76 дротик\n\n%c[d_cyan] • %c[ui_gray_2] КЛАСС %c[0,255,255,255]III%c[ui_gray_2]: 5.56x45mm EP/AP, 7.62x39mm FMJ/AP, 7.62x54mm ZN1/PP, 7.92x57mm Mauser, 9x39mm SP-6, 12.7x55mm STs-130\n\n%c[d_cyan] • %c[ui_gray_2] КЛАСС %c[0,255,255,255]IV%c[ui_gray_2]: 5.45x39mm AP, 7.62x51mm NATO AP, 7.62x54mm AP/7H14, 7.92x57mm SA, .338 Lapua Magnum, 12.7x55mm STs-130 VPS\n\n%c[d_cyan] • %c[ui_gray_2] КЛАСС %c[d_red]V (экзоскелет)%c[ui_gray_2]:%c[d_red] ЗАСЕКРЕЧЕНО\n \n\n%c[0,255,255,255]ЗАМЕТКА:\n\n%c[ui_gray_2]Вышеупомянутые уровни защиты относятся только к противопулевым свойствам брони. Воздействие пули по-прежнему способно нанести ущерб посредством тупой травмы за счет чистой кинетической энергии.\n \n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ:\n\n%c[d_cyan] • %c[0,255,255,255]Диклофенак натрия\n\n%c[d_cyan] • %c[0,255,255,255]Метамизол\n\n%c[d_cyan] • %c[0,255,255,255]Морфин\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Бронепластины\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы\n\n%c[d_cyan] • %c[0,255,255,255]Маска/Дыхательный аппарат",
  "ui_inv_wound_protection": "%c[0,255,255,255]УСТОЙЧИВОСТЬ К РАЗРЫВАМ:\n \n\n%c[ui_gray_1]Защита от разрыва отражает уровень защиты тела от механических воздействий и способность поглощать их силу. Основные типы подобных воздействий представлены, хоть и не ограничены, следующими: укусы, порезы, а также физические удары, например, предметы окружения, бросаемые при помощи телекинеза.\n \n\n%c[ui_gray_1]Данный показатель экипировки не только снижает начальный урон, наносимый соответствующими атаками, но также снижает и степень кровотечения, вызванного ударом.\n \nСтойкость к разрыву также взаимодействует и с баллистической защитой, поскольку удар от пуль, которые не пробили бронежилет, по-прежнему может привести к тупой травме.\n \n\n%c[d_orange]Защита:\n \n\n%c[d_cyan] •%c[ui_gray_1] Так как сталкеры часто сталкиваются с мутантами, в арсенале которых большой выбор механического воздействия на жертву, то они стараются подбирать снаряжение, предоставляющее как минимум 15% защиты от разрыва.\n\n%c[d_cyan] •%c[ui_gray_1] Профессиональный наёмник также старается использовать снаряжение с минимум 15% защиты, однако сразу же приобретёт вариант получше при первой же возможности.\n\n%c[d_cyan] •%c[ui_gray_1] Операторы спецназа, на плечи которых ложится зачистка логов мутантов или проведение рейда в лабораториях, всегда выбирают хорошо защищённую экипировку, которая может похвастаться хотя бы 40% стойкостью к механическим воздействиям.\n\n%c[d_cyan] •%c[ui_gray_1] Военные сталкеры, отправляющиеся в глубокие рейды, используют снаряжение с показателями порядка 25% защиты от разрыва, однако в случае необходимости могут использовать и куда более серьёзное снаряжение, зачастую превышающее защитные показатели экипировки их товарищей из спецназа.\n \n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ:\n\n%c[d_cyan] • %c[0,255,255,255]Диклофенак натрия\n\n%c[d_cyan] • %c[0,255,255,255]Метамизол\n\n%c[d_cyan] • %c[0,255,255,255]Морфин\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы",
  "ui_inv_explosion_protection": "%c[0,255,255,255]УСТОЙЧИВОСТЬ К ВЗРЫВАМ:\n \n\n%c[ui_gray_2]Определяет устойчивость к взрывчатым веществам.\n\nУстойчивость является глобальной и одинаковой как для головы, так и для тела. \n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы",
  "ui_inv_strike_protection": "%c[0,255,255,255]УСТОЙЧИВОСТЬ К УДАРАМ:\n \n\n%c[ui_gray_2]Определяет устойчивость к повреждениям, вызванным гравитацией и ударными волнами.\n\nУстойчивость является глобальной и одинаковой как для головы, так и для тела. \n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы",
  "ui_inv_br_protection": "%c[0,255,255,255]КЛАСС БРОНИ (BR):\n \n\n%c[ui_gray_2]Определяет устойчивость вашего бронежилета или шлема к пробитию пулями.\n\nЭто значение напрямую сравнивается с показателем пробития брони (AP) пули. Если броня останавливает пулю, наносится только урон от сотрясения.\n\nЕсли класс брони (BR) выше значения AP пули, входящий урон уменьшается по следующей формуле:\n\nСнижение урона = (Класс брони x1.3 + Баллистическая устойчивость x0.2) + предметы пояса + препараты\n \n\n\nЕсли класс брони (BR) ниже значения AP пули, пуля пробивает броню, и применяется обычный урон:\n\nСнижение урона = Баллистическая устойчивость x1.0 + предметы пояса + препараты\n \n\n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ:\n\n%c[d_cyan] • %c[0,255,255,255]Диклофенак натрия\n\n%c[d_cyan] • %c[0,255,255,255]Метамизол\n\n%c[d_cyan] • %c[0,255,255,255]Морфин\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Защитные костюмы\n\n%c[d_cyan] • %c[0,255,255,255]Защитные шлемы",
  "st_ui_bleeding_sensor": "%c[0,255,255,255]КРОВОТЕЧЕНИЕ:\n \n\n%c[ui_gray_2]Кровотечение может быстро истощить все жизненные силы, если его не остановить как можно скорее. Кровоточащие раны чаще всего являются результатом внешних физических факторов, например, проникновение пуль в бронежилет и разрывание тканей, иногда сопровождающихся повреждением внутренних органов. Кровотечение может также быть следствием открытых переломов костей, вызванных травмой.\n\n%c[0,255,255,255]ПОЛЕЗНЫЕ ПРЕДМЕТЫ: %c[ui_gray_2](не ограничиваясь)%c[0,255,255,255]:\n\n%c[d_cyan] • %c[0,255,255,255]Бинт\n\n%c[d_cyan] • %c[0,255,255,255]Жгут\n\n%c[d_cyan] • %c[0,255,255,255]Винка\n \n\n%c[0,255,255,255]ПОЛЕЗНОЕ СНАРЯЖЕНИЕ:\n\n%c[d_cyan] • %c[0,255,255,255]Артефакты\n\n%c[d_cyan] • %c[0,255,255,255]Шкуры мутантов\n\n%c[d_cyan] • %c[0,255,255,255]Улучшения защитных костюмов",
  "st_cap_old": "Непригодн",
  "st_cap_verybad": "Плох",
  "st_cap_upgr_1": "(Грубая работа)",
  "st_cap_upgr_2": "(Тонкая работа)",
  "st_cap_upgr_3": "(Калибровка)",
  "st_cap_meal_1": "(Произведено в Зоне)",
  "st_cap_meal_2": "(Тушеное)",
  "st_cap_meal_3": "(Обеззаражено)",
  "st_cap_con_25_o": "Разорвано",
  "st_cap_con_50_o": "Повреждено",
  "st_cap_con_75_o": "Изношено",
  "st_cap_con_100_o": "Невредимо",
  "st_cap_con_25_w": "Деформировано",
  "st_cap_con_50_w": "Повреждено",
  "st_cap_con_75_w": "Изношено",
  "st_cap_con_100_w": "Исправно",
  "st_ui_armor_static": "Состояние брони",
  "st_weight": "Вес",
  "st_weight_full": "Вес",
  "ui_ammo_count": "Ёмк. магазина",
  "ui_inv_accuracy": "Точность",
  "ui_inv_damage": "Урон",
  "ui_inv_handling": "Удобность",
  "ui_inv_health": "Восст. здоровья",
  "ui_inv_power": "Выносливость",
  "ui_inv_outfit_additional_weight": "Грузоподъёмность",
  "ui_inv_outfit_artefact_count": "Кол-во слотов",
  "ui_inv_outfit_burn_protection": "Защ. от ожога",
  "ui_inv_outfit_chemical_burn_protection": "Химзащита",
  "ui_inv_outfit_fire_wound_protection": "Баллист. защита",
  "ui_inv_outfit_radiation_protection": "Радиозащита",
  "ui_inv_outfit_shock_protection": "Электрозащита",
  "ui_inv_outfit_telepatic_protection": "Пси-защита",
  "ui_inv_outfit_wound_protection": "Защ. от разрыва",
  "ui_inv_outfit_explosion_protection": "Защ. от взрыва",
  "ui_inv_outfit_strike_protection": "Гашение удара",
  "ui_inv_outfit_hit_fraction_actor": "Прочность",
  "ui_inv_satiety": "Насыщение",
  "ui_inv_sleep": "Сонливость",
  "ui_inv_thirst": "Жажда питья",
  "ui_inv_outfit_power_restore": "Выносливость",
  "ui_inv_weight": "Макс. вес",
  "ui_inv_af_condition": "Эффективность",
  "ui_total_weight": "Общий вес:",
  "st_ui_health_sensor": "Здоровье",
  "ui_ammo_types": "Боеприпасы",
  "ui_inv_effect_time": "Время действия",
  "st_itm_desc_properties": "ОСОБЕННОСТИ",
  "st_itm_desc_details": "ПОДРОБНОСТИ",
  "st_itm_desc_warning": "ВНИМАНИЕ",
  "st_itm_desc_state_possible": "возможно",
  "st_itm_desc_state_not_possible": "невозможно",
  "st_itm_desc_state_avail": "доступно",
  "st_itm_desc_state_avail_workshop": "доступно (у техника)",
  "st_itm_desc_state_not_avail": "недоступно",
  "st_itm_desc_state_not_included": "отсутствует",
  "st_itm_desc_state_low": "низкое",
  "st_itm_desc_state_average": "среднее",
  "st_itm_desc_state_high": "большое",
  "st_itm_desc_state_slight": "небольшое",
  "st_itm_desc_state_moderate": "умеренное",
  "st_itm_desc_state_significant": "значительное",
  "st_itm_desc_state_increase": "повышение",
  "st_itm_desc_state_decrease": "снижение",
  "st_itm_desc_arty_cont": "содержит артефакт",
  "st_itm_desc_arty_cont_rad": "допустимый уровень излучения",
  "st_itm_desc_eat_sleepiness": "%s %s сонливости",
  "st_itm_desc_eat_thirst": "%s %s жажды",
  "st_itm_desc_eat_radiation": "радиационное облучение",
  "st_itm_desc_eat_health": "наносит вред здоровью",
  "st_itm_desc_outfit_upgradable": "возможность модификации",
  "st_itm_desc_outfit_heardgear": "головной убор",
  "st_itm_desc_outfit_num_of_slots": "крепления для дополнительных модулей",
  "st_itm_desc_outfit_carry_weight": "увеличение переносимого веса",
  "st_itm_desc_outfit_run": "передвижение бегом:",
  "st_itm_desc_outfit_patch_torn": "%s с этого костюма была сорвана",
  "st_itm_desc_outfit_faction": "группировка",
  "st_itm_desc_outfit_repair_bonus": "бонус ремонта",
  "st_itm_desc_outfit_required_tool": "требуется",
  "st_itm_desc_workshop_tool": "может быть использовано на верстаке техника для замены частей и проведения модификаций",
  "st_itm_desc_repair_min_con": "не может быть использовано при состоянии ниже",
  "st_itm_desc_repair_base_con": "базовое улучшение состояния на",
  "st_itm_desc_repair_match": "может улучшить состояние деталей, используя их запасные части",
  "st_itm_desc_part_usable": "может быть использовано на верстаке техника для замены",
  "st_itm_desc_part_i": "основной компонент",
  "st_itm_desc_part_w": "часть оружия",
  "st_itm_desc_part_o": "часть экипировки",
  "st_itm_desc_upgr_w": "набор улучшения оружия",
  "st_itm_desc_upgr_o": "набор улучшения брони",
  "st_itm_desc_upgr_usable": "может быть использовано на верстаке для установки модификаций",
  "ui_inv_ammo_pistol": "Купить базовые патроны для пистолета (Q)",
  "ui_inv_ammo_rifle": "Купить патроны для винтовки (W)",
  "ui_inv_bleeding": "Заживление ран",
  "ui_inv_cancel": "Отмена",
  "ui_inv_cant_buy_item": "Невозможно купить оружие",
  "ui_inv_count_restr": "Ограничение по количеству",
  "ui_inv_default(F5)": "Стартовый (F5)",
  "ui_inv_exit": "Выход",
  "ui_inv_granadelauncher_rifle": "Купить подствольник для винтовки (D)",
  "ui_inv_granades_rifle": "Купить гранаты для подствольника (E)",
  "ui_inv_has": "Сейчас",
  "ui_inv_heavy_weapons": "Тяжёлое",
  "ui_inv_last_buy": "Купить последний приобретённый набор",
  "ui_inv_last_buy(F4)": "Предыдущий (F4)",
  "ui_inv_money": "Деньги",
  "ui_inv_need": "Необходимо",
  "ui_inv_needs": "Требует",
  "ui_inv_not_enought_money": "Недостаточно денег",
  "ui_inv_ok": "OK",
  "ui_inv_preset1(F1)": "Набор 1 (F1)",
  "ui_inv_preset2(F2)": "Набор 2 (F2)",
  "ui_inv_preset3(F3)": "Набор 3 (F3)",
  "ui_inv_radiation": "Радиация",
  "ui_inv_rank_restr": "Ограничение по рангу",
  "ui_inv_rate_of_fire": "Темп огня",
  "ui_inv_reset_items(C)": "Очистить (C)",
  "ui_inv_rifles": "Автоматы",
  "ui_inv_scope_rifle": "Купить оптический прицел для винтовки (S)",
  "ui_inv_sell_items(X)": "Продать все вещи из рюкзака (X)",
  "ui_inv_shotguns": "Ружья",
  "ui_inv_silencer_pistol": "Купить глушитель для пистолета (A)",
  "ui_inv_silencer_rifle": "Купить глушитель для винтовки (F)",
  "ui_inv_sniper_rifles": "Снайперское",
  "ui_inv_time": "Время",
  "ui_inv_you_already_have": "Уже есть",
  "ui_st_err_gs_not_available": "Онлайн-услуги S.T.A.L.K.E.R. недоступны",
  "ui_st_err_sb_master_server_conn_fail": "Невозможно соединиться с мастер-сервером",
  "ui_st_outfit_protect": "Защита:",
  "ui_st_preset_def": "Стартовый",
  "ui_st_preset_stored_to": "Приобретённый набор сохранён как",
  "ui_inv_survive_surge": "Позволяет пережить выброс",
  "st_ui_containers": "Контейнеры",
  "st_ui_artifacts": "Артефакты",
  "st_ui_itm_repair_base": "Требующие ремонта",
  "st_ui_itm_repair_support": "Вспомогательные материалы",
  "st_ui_itm_cook_fuel": "Топливо",
  "st_ui_itm_cook_food": "Рецепты",
  "st_ui_repair": "Ремонт",
  "st_ui_craft": "Создание",
  "st_ui_cancel": "Отмена",
  "st_ui_total": "Итог",
  "st_ui_bonus": "Бонус",
  "st_ui_base": "Базовое",
  "st_ui_oldcon": "Прежнее",
  "st_news_dis_items": "%c[d_red]Для разборки требуется подходящий инструмент.",
  "st_ui_need_charger": "%s требуется для проведения электричества",
  "st_new_anomaly_map": "Обнаружена новая карта аномалий",
  "ui_st_create_stash": "Создать тайник",
  "ui_st_geiger_mode_1": "Режим 1: активный",
  "ui_st_geiger_mode_2": "Режим 2: пассивный",
  "ui_st_geiger_mode_3": "Режим 3: нажатие",
  "ui_st_npc_pda_unkown": "Этот КПК нельзя использовать",
  "ui_st_npc_pda_low_power": "НИЗКИЙ ЗАРЯД БАТАРЕИ",
  "ui_st_npc_pda_access_denied": "В ДОСТУПЕ ОТКАЗАНО",
  "ui_st_npc_pda_strelok": "УБИТЬ СТРЕЛКА",
  "ui_st_battery_more_power": "Устройство имеет больший заряд",
  "st_lamp_disconnected": "Налобный фонарик снят",
  "st_lamp_equipped": "Налобный фонарик надет",
  "st_lamp_power_left": "Заряд батареи в налобном фонарике: %s%",
  "st_lamp_no_power_left": "Налобный фонарик разряжен",
  "st_upd_disconnected": "У Вас нет «универсального зарядного устройства» (УЗУ)",
  "st_upd_low": "Низкий заряд батареи",
  "st_pda_no_power": "КПК разряжен",
  "st_pda_no_active": "Нет активного КПК",
  "st_ui_scopes": "Прицелы и Комплекты",
  "st_ui_silencer": "Прибор бесшумной стрельбы",
  "st_ui_grenade_launcher": "Подствольный гранатомёт",
  "st_ui_awr_parts_list": "Запасные части",
  "st_ui_repair_kit_list": "Совместимые ремнаборы",
  "st_ui_workshop_kit_list": "Совместимый с верстаком набор",
  "st_ui_disassemly_list": "Компоненты",
  "st_ui_upgrade_list": "Улучшения",
  "st_ui_arty_rank": "ранг артефакта",
  "st_ui_artefact": "артефакт",
  "st_ui_repair_add_condition": "Базовое улучшение состояния оружия на:",
  "st_ui_repair_min_condition": "Не может быть использовано при состоянии ниже",
  "st_ui_repair_bonus": "Бонус ремонта",
  "st_ui_power_loss": "Потеря энергии",
  "st_ui_number_of_uses": "Кол-во использований",
  "st_ui_repair_parts_include": "Используемые материалы",
  "st_ui_power": "Энергии осталось",
  "st_ui_amount": "Количество",
  "st_ui_power_consumption": "Потребление энергии",
  "st_ui_info": "Информация",
  "st_ui_inventory_unpack": "извлечь",
  "st_ui_inventory_attach": "присоединить",
  "st_ui_inventory_view": "посмотреть",
  "st_ui_container_remove": "Достать из контейнера",
  "st_ui_container_place": "Положить в контейнер",
  "st_imm_swiss_open": "открыть банку",
  "st_item_place": "установить",
  "st_cap_companion_inv": "Поменять вещи",
  "st_ui_cook_fuel_usable": "Доступное топливо",
  "st_tab_state": "СОСТОЯНИЕ",
  "st_tab_repair": "РЕМОНТ",
  "st_tab_upgrade": "МОДИФИКАЦИИ",
  "st_tab_craft": "СОЗДАНИЕ",
  "st_cap_inventory": "Инвентарь",
  "st_cap_menu": "Меню создания",
  "st_cap_recipes": "Известные инструкции",
  "st_cap_craftables": "Доступно для создания",
  "st_cap_components": "Компоненты",
  "st_cap_result": "Итог",
  "st_cap_replace_parts": "Запасные части",
  "st_cap_upgrades": "Модификации",
  "st_cap_req_toolkit": "Требуемый набор",
  "st_ui_craft_device": "Устройства",
  "st_ui_craft_equipment": "Снаряжение",
  "st_ui_craft_repair": "Ремкомплекты",
  "st_ui_craft_upgrades": "Модификации",
  "st_ui_craft_medical": "Медикаменты",
  "st_ui_craft_ammo": "Боеприпасы",
  "st_ui_workshop_info_state_intro": "Верстак позволяет Вам ремонтировать, модифицировать и создавать предметы собственными руками при наличии соответствующих наборов инструментов.\n\nИнструменты, что отображены сверху, представляют собой доступные основные инструменты для данного верстака, которые позволяют проводить более тонкую настройку Вашего снаряжения.\n\nВыберите одну из вкладок наверху для продолжения.",
  "st_ui_workshop_owner": "%s является хозяином данного верстака",
  "st_ui_workshop_owner_nobody": "Никто не",
  "st_ui_workshop_info_repair_intro": "Вы можете заменить повреждённые элементы неисправного оружия или защитной экипировки путём использования запасных частей и соответствующих наборов.\n\n\t\tВыберите предмет, который нуждается в ремонте.",
  "st_ui_workshop_info_repair_tip_1": "Каждый предмет имеет свой набор компонентов и материалов\n\nНеактивные части означают, что у Вас в рюкзаке нет их запасных частей.\n\nЕсли у Вас есть в наличии запасные части и «%s», нажмите на деталь, которую Вы хотите заменить.",
  "st_ui_workshop_info_repair_warning_1": "У Вас нет запасных частей для данного предмета",
  "st_ui_workshop_info_repair_solution_1": "Запасные части можно получить путём разборки ненужного оружия и экипировки",
  "st_ui_workshop_info_repair_warning_2": "Вам необходимо иметь «%s» для замены частей",
  "st_ui_workshop_info_repair_solution_2": "Недостающие наборы можно купить у большинства техников по всей Зоне",
  "st_ui_workshop_info_repair_tip_3": "У Вас имеется запасная часть «%s», которую Вы можете выбрать в своём рюкзаке.\n\nТолько части с лучшим состоянием могут быть использованы для замены.\n\nНеактивные части означают, что их состояние хуже частей обслуживаемого снаряжения. Они не годятся для замены.",
  "st_ui_workshop_info_repair_warning_3": "«%s» в рюкзаке гораздо худшего состояния. Деталь невозможно использовать",
  "st_ui_workshop_info_repair_solution_3": "Мультитул, Шомпол, Напильник, Простая швейная нить и Полевой швейный набор могут помочь привести отдельные детали плохого качества в более новый вид. Их можно приобрести как у техников, так и найти другими способами",
  "st_ui_workshop_info_repair_tip_4": "Запасные части готовы к установке. Для этого нажмите «Отремонтировать».",
  "st_ui_workshop_info_upgrade_intro": "При наличии необходимых инструментов можно проводить различные модификации, улучшающие Ваше оружие или защитный костюм.\n\nВыберите предмет, который Вы хотите модифицировать.",
  "st_ui_workshop_info_upgrade_tip_1": "Каждая модификация требует определённого набора инструментов, а к ним вдобавок - «%s» для завершения процесса.\n\nДля правильной установки модификаций необходимо отвечать дополнительным требованиям.\n\nНажмите на модификации, которую Вы желаете установить.\n\nЕсли Вы не отвечаете требованиям, то проведение модификации будет недоступно. Наведите курсор на неё, чтобы узнать, чего Вам не хватает.",
  "st_ui_workshop_info_upgrade_warning_1": "Вам необходимо иметь \"%s\" для установки модификаций",
  "st_ui_workshop_info_upgrade_solution_1": "Это можно приобрести как и у большинства техников, так и найти другим способом",
  "st_ui_workshop_info_upgrade_warning_2": "Нет доступных для установки модификаций",
  "st_ui_workshop_info_upgrade_solution_2": "Наведите курсор на модификацию, чтобы узнать, чего Вам не хватает",
  "st_ui_workshop_info_upgrade_tip_3": "Модификация готова к установке. Для этого нажмите «Модифицировать» - это установит все выбранные Вами модификации",
  "st_ui_workshop_info_craft_intro": "Большое количество материалов может быть использовано для создания различных предметов.\n\nРуководства, способы изготовки и рецепты, которые могут быть найдены во время Вашего пребывания в Зоне, предоставляют гораздо больше информации для создания предметов.\n\nВыберите в поле слева нужный Вам тип предметов для создания.",
  "st_ui_workshop_info_craft_tip_1": "Выберите предмет, который хотите создать",
  "st_ui_workshop_info_craft_warning_2": "Вы пока не знаете, как создать «%s»",
  "st_ui_workshop_info_craft_solution_2": "Руководства и рецепты могут Вам пригодиться, так как, возможно, содержат нужную Вам информацию",
  "st_ui_workshop_info_craft_warning_3": "\"%s\" необходимы для создания этого предмета (принадлежность: Ваша или техника)",
  "st_ui_workshop_info_craft_solution_3": "Подобные инструменты встречаются крайне редко, однако их всё же можно найти. Будьте внимательны во время своих походов в Зоне",
  "st_ui_workshop_info_craft_warning_4": "Вам не хватает необходимых предметов для создания",
  "st_ui_workshop_info_craft_solution_4": "Для получения различных компонентов достаточно просто разобрать ненужные Вам вещи",
  "st_ui_workshop_info_craft_tip_5": "У Вас есть все необходимые предметы, чтобы создать \"%s\". Для этого нажмите «Создать».",
  "st_ui_workshop_info_state_1": "Верстак позволяет Вам ремонтировать, модифицировать и создавать предметы собственными руками при наличии соответствующих наборов инструментов. \n\nИнструменты, что отображены сверху, представляют собой доступные основные инструменты для данного верстака, которые позволяют проводить более тонкую настройку Вашего снаряжения.\n\nВыберите одну из вкладок наверху для продолжения.",
  "st_ui_workshop_info_repair_1": "Вы можете заменить повреждённые элементы неисправного оружия или защитной экипировки путём использования запасных частей и соответствующих наборов.\n\nВыберите предмет, который нуждается в ремонте.",
  "st_ui_workshop_info_repair_2": "Каждый предмет имеет свой набор компонентов и материалов\n\nНеактивные части означают, что у Вас в рюкзаке нет их запасных частей.\n\nЕсли у Вас есть в наличии запасные части и \"%s», нажмите на деталь, которую Вы хотите заменить.",
  "st_ui_workshop_info_repair_3": "У Вас имеется запасная часть, которую Вы можете выбрать в своём рюкзаке.\n\nТолько части с лучшим состоянием могут быть использованы для замены.\n\nНеактивные части означают, что их состояние хуже частей обслуживаемого снаряжения. Они не годятся для замены.",
  "st_ui_workshop_info_repair_4": "Запасные части готовы к установке. Для этого нажмите «Отремонтировать».",
  "st_ui_workshop_info_upgr_1": "При наличии необходимых инструментов можно проводить различные модификации, улучшающие Ваше оружие или защитный костюм.\n\nВыберите предмет, который Вы хотите модифицировать.",
  "st_ui_workshop_info_upgr_2": "Каждая модификация требует определённого набора инструментов, а к ним вдобавок - «%s» для завершения процесса.\n\nДля правильной установки модификаций необходимо отвечать дополнительным требованиям.\n\nНажмите на модификации, которую Вы желаете установить.\n\nЕсли Вы не отвечаете требованиям, то проведение модификации будет недоступно. Наведите курсор на неё, чтобы узнать, чего Вам не хватает.",
  "st_ui_workshop_info_upgr_3": "Модификация готова к установке. Для этого нажмите «Модифицировать» - это установит все выбранные Вами модификации",
  "st_ui_workshop_info_craft_1": "Большое количество материалов может быть использовано для создания различных предметов.\n\nРуководства, способы изготовки и рецепты, которые могут быть найдены во время Вашего пребывания в Зоне, предоставляют гораздо больше информации для создания предметов.\n\nВыберите в поле слева нужный Вам тип предметов для создания.",
  "st_ui_workshop_info_craft_2": "Выберите предмет, который хотите создать",
  "st_ui_workshop_info_craft_3": "Для создания выбранного предмета необходимо наличие определённых компонентов.\n\nКогда Вам не хватает минимального количества компонентов, они будут выделены красным. Создание предмета также не будет доступно.",
  "st_ui_workshop_info_craft_4": "У Вас есть все необходимые предметы, чтобы создать выбранный предмет. Для этого нажмите «Создать».",
  "st_ui_workshop_info_craft_5": "Вы пока не знаете, как создать выбранный предмет",
  "st_ui_workshop_info_craft_6": "Для создания выбранного предмета на этом верстаке нужны «%s».",
  "st_ui_workshop_no_upgr_1": "Для установки выбранной модификации необходимо иметь «%s»",
  "st_ui_workshop_no_upgr_2": "Для установки выбранной модификации необходимо иметь «%s»",
  "st_ui_workshop_no_upgr_3": "Верстак не располагает необходимыми для установки модификации инструментами",
  "st_ui_workshop_no_upgr_4": "В данном слоте уже установлена другая модификация",
  "st_ui_workshop_no_upgr_5": "Модификация требует установки предыдущей",
  "st_ui_upgr_required_con": "Минимально требуемое состояние"
}