{
  "st_af_itcher_name": "«Зуда»",
  "st_af_itcher_descr": "Образованный под высокими температурами, артефакт «Зуда» состоит из двух разделённых слоев, а его поверхность представляет собой твёрдую, плотную метаморфическую породу с глубокими рубцами, покрывающими всё тело. Потребляет чрезмерное тепло и постоянно остаётся прохладным, на чём какие-либо интересные свойства и заканчиваются.\r\n\t\t\nНе рекомендуется подходить к химическим и кислотным аномалиям при наличии артефакта, так как это увеличит неблагоприятные эффекты кислот и токсинов в кровотоке носителя.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - низкое.",
  "st_af_pin_name": "«Булавка»",
  "st_af_pin_descr": "Небольшой артефакт, образованный термическими аномалиями в Зоне при экстремальных температурах. Внешний вид этого артефакта говорит о том, что он был органом сосудистого растения. Дальнейшие исследования показали, что другие органические ткани плотно соединены глубоко внутри. Маленькие штифты артефакта уменьшают температуру тела носителя и охлаждают все объекты поблизости. Вдобавок артефакт предоставляет небольшую пси-защиту и будет резонировать под влиянием пси-волн. С другой стороны, не рекомендуется посещать химические и кислотные аномалии при его использовании, так как это увеличит неблагоприятное воздействие кислот и токсинов в кровотоке носителя.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_cristall_name": "«Кристалл»",
  "st_af_cristall_descr": "Артефакт возникает в аномальных зонах под воздействием высоких температур. Он активно поглощает избыточное тепло из пространства вокруг себя, при этом оставаясь прохладным на ощупь. Приятным дополнением будет тот факт, что артефакт проявляет ещё и диэлектрические свойства, однако его использование также увеличивает и воздействие внешних факторов, поэтому следует учитывать все плюсы и минусы артефакта.\n \nСтоит заметить, что «Кристалл» также пользуется большим спросом у ювелиров за пределами Зоны, так как его внутреннее ядро нерадиоактивно и очень красиво, если над ним умело поработать. Снаружи покрыт очень твёрдым слоем в 10 мм, который и излучает большую часть радиации.\nТем не менее, следует быть чрезвычайно осторожным при продаже артефакта другим лицам, так как даже минимальное количество радиоактивных веществ может привести к смерти носителя.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_fireball_name": "«Огненный шар»",
  "st_af_fireball_descr": "Сферический артефакт, образованный в термических аномалиях из красноватых кристаллов. Имеет постоянную температуру 24 градуса по Цельсию, независимо от окружающих условий, что позволяет ему поглощать тепло в непосредственной близости от себя и создавать как бы небольшой тепловой барьер вокруг обладателя, защищающий его от контакта с пламенем и воздействия высоких температур. Также даёт небольшую защиту от порезов и разрывов, что, возможно, также является эффектом теплового барьера.\nАртефакт, тем не менее, не без недостатков: его использование делает обладателя чрезвычайно уязвимым к угрозам электрической природы и внезапным ударам, а высокая плотность кристаллической структуры является причиной его высокого веса, порой достигающего 4 кг и более.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_blood_name": "«Кровь камня»",
  "st_af_blood_descr": "Довольно распространённый артефакт, представляющий собой желтовато-красное образование из спрессованных и окаменевших остатков растений, почвы и останков животных. Обладает способностью частично нейтрализовать вредные для человека химические вещества, поглощая их и снижая общий уровень токсичности в крови обладателя. Может помочь ускорить свёртываемость крови, если расположить его близко к телу. Однако его эффективность не слишком высокая, так как после его использования раны начинают гноиться, особенно это касается химических ожогов.\nТакже стоит проявлять большую осторожность рядом с источниками открытого пламени, так как артефакт хоть и начинает поглощать их тепло, но не обладает достаточными для этого свойствами, в результате чего он способствует либо распространению огня, либо может и вовсе спонтанно воспламениться.\nНе рекомендуется оставлять артефакт на теле в течение длительного времени, так как образовавшиеся сгустки крови могут быть опасны для здоровья.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - низкое.",
  "st_af_mincer_meat_name": "«Ломоть мяса»",
  "st_af_mincer_meat_descr": "Этот артефакт имеет мягкую, пористую структуру и может сжиматься словно губка. При воздействии на него определённых факторов раскрывает свои настоящие свойства. Так, например, поры на поверхности артефакта способны поглощать токсичные вещества вокруг себя, а его внутренняя структура демонстрирует хорошие диэлектрические свойства, снижая вредное воздействие электрических разрядов.\nК сожалению, при контакте с пси-волнами любой природы артефакт также способствует их резкому усилению, что при довольно длительном использовании может привести к повышенной раздражимости, а в худшем случае - нанести серьёзный вред психике.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_bracelet_name": "«Браслет»",
  "st_af_bracelet_descr": "Артефакт образуется из распространённых видов растений бриофитов под сильным воздействием радиации и химических аномалий, что, в принципе, и объясняет его органическую природу. При использовании обеспечивает существенную внешнюю защиту от всех видов кислот, постепенно увеличивая их pH до уровня воды (pH 7). Кроме того, «Браслет» слегка противодействует пагубному воздействию пси-волн как аномалий, так и некоторых мутантов. Кроме того, артефакт является достаточно лёгким.\nОсновным же его недостатком является снижение защитных характеристик бронеэлементов экипировки, что, возможно, связано с микроиспарениями артефакта, которые могут на них оседать.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_baloon_name": "«Пузырь»",
  "st_af_baloon_descr": "Артефакт представляет собой несколько соединённых между собой полых образований органической природы. При использовании выделяет газообразное вещество, способное нейтрализовать химические или токсичные частицы в организме человека. А ввиду того, что температура «Пузыря» всегда постоянна, вне независимости от условий его хранения, он к тому же может поглощать и тепло, создавая при этом тепловой барьер вокруг себя и носителя, который защищает от воздействия высоких температур и огня.\nВместе с этим, артефакт сильно нагружает нервную систему его обладателя, что представляет большую опасность при воздействии на последнего пси-волн. Например, многие сталкеры так описывают своё состояние, когда они решали использовать «Пузырь» в зонах повышенного пси-излучения: они за короткий промежуток теряли ориентацию в пространстве, быстро впадая в панику, и единственное что потом оставалось делать - это стараться кричать настолько сильно, насколько это возможно, потому что сталкеры, как они говорят, не могли услышать даже собственных криков.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_electra_sparkler_name": "«Бенгальский огонь»",
  "st_af_electra_sparkler_descr": "Артефакт имеет вид полупрозрачной паутины. Причём является таким же липким, как и белковая паучья паутина. Чаще всего его можно обнаружить вблизи электрических аномалий, что непременно сказывается на характеристиках этого образования - «Бенгальский огонь» способен сглаживать перепады напряжения электрического поля, защищая тем самым своего носителя.\nТем не менее, артефакт чрезвычайно опасен при экспонировании в токсичных средах, поскольку он способен усиливать их эффективность.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - низкое.",
  "st_af_sponge_name": "«Губка»",
  "st_af_sponge_descr": "Артефакт «Губка» всегда бурно обсуждался среди экологов. Так, например, некоторые полагают, что этот артефакт обусловлен основной формой организмов, в то время как другие считают его развитой формой жизни с самосознанием, унаследованным от живых существ. Однако, несмотря на столь любопытные теории, окружающие артефакт, все согласны в одном: «Губка» определённо двигается, и не только: данный артефакт порой пытается «схватить» объект или предмет, с которым он соприкасается, поэтому помещение артефакта в контейнер может оказаться довольно непростой задачей.\nЧто же до самих свойств, то «Губка» действует как мощный резистор и способна поглотить даже смертельные разряды электричества. С другой же стороны, это аномальное образование под воздействием относительно невысоких температур способно очень сильно нагреваться и выделять тепло. Более того, существуют задокументированные случаи и самовоспламенения артефакта.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_ring_name": "«Белый обруч»",
  "st_af_ring_descr": "Очень маленький артефакт электрической природы, заметить который может быть достаточно трудно. Состоит из двух кольцеобразных соединений бежево-белого цвета, которые, в свою очередь, являются ещё и органическими образованиями.\nЕсли дать артефакту импульс для вращения, то он никогда не перестанет вращаться, пока его самому не остановить - это явление бросает вызов первому закону термодинамики. Учёные же полагают, что этот артефакт наследует гравитационные свойства аномалий типа «воронки».\n \nИ хотя наружное кольцо имеет чрезвычайно высокую токопроводимость, оно сперва поглощает электрический ток, а затем заземляет его во внутреннем кольце, что демонстрирует потрясающие диэлектрические свойства артефакта. К сожалению, механизм исчезновения электроэнергии внутри второго кольца до сих пор неизвестен. Однако он может быть ответом на то, почему использование артефакта, ко всему прочему, придаёт ещё и неплохой тонус жизненным силам его обладателя.\nВвиду того, что структура артефакта чрезвычайно нестабильна под воздействием высоких температур, крайне рекомендуется воздержаться от пребывания рядом с источниками открытого пламени.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_electra_flash_name": "«Вспышка»",
  "st_af_electra_flash_descr": "Данный артефакт выглядит как шар, наполненный плазмой, который очень похож на «Лунный свет». Очень лёгкий и ценный. Однако главным же достоинством «Вспышки» является то, что она, по сути - мощный конденсатор, способный накапливать в себе большое количество энергии без представления опасности для обладателя артефакта. К тому же ещё и благотворным образом влияет на психическое состояние организма, снижая воздействие пси-волн на него.\nТем не менее, наличие артефакта негативно влияет на физическое состояние организма и тела обладателя, делая последнего крайне восприимчивым к сильным физическим воздействиям, в частности, ударов.\n \n«Вспышка» является отличным источником энергии, чем учёные и сталкеры уже не преминули воспользоваться. По слухам, более глубокие исследования «Вспышки» за пределами Зоны заинтересовали также и военный сектор, предполагающий возможную вепонизацию энергии данного артефакта.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_cristall_flower_name": "«Каменный цветок»",
  "st_af_cristall_flower_descr": "Этот артефакт напоминает сыр вперемешку с сапфировыми камнями, разве что только его внешняя оболочка излучает радиацию - но при умелой обработке из него можно извлечь эти нерадиоактивные синие вкрапления, используемые ювелирами для изготовления драгоценных изделий. Но полезность артефакта точно не ограничена его лишь промышленным применением. Существуют научно доказанные факты, что сапфировые камни хорошо защищают от пси-волн, в то время как внешняя оболочка артефакта повышает сопротивление к токсичной среде, пусть и не настолько эффективно.\nОднако не стоит забывать, что его использование представляет ещё и большую опасность для обладателя, так как артефакт по природе своей является достаточно хорошим катализатором огня. Поэтому стоит избегать источников огня в непосредственной близости.\nТакже, ввиду своей высокой плотности, «Каменный цветок» достаточно тяжёл даже по сравнению с другими аномальными образованиями Зоны.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - низкое.",
  "st_af_lobster_eyes_name": "«Рачьи глаза»",
  "st_af_lobster_eyes_descr": "Артефакт имеет форму двух слитых вместе яиц. Его внешняя поверхность очень толстая, а высокая плотность самого образования, по сообщениям учёных, может быть первопричиной её глубокого цвета.\nПриятным эффектом «Рачьих глаз» однозначно будет тот факт, что он способен повысить сопротивление пси-воздействию: он в какой-то степени резонирует под влиянием пси-волн, поглощая их столь опасный эффект. Другим же положительным свойством артефакта является способность рассеивать тепло вокруг себя и его носителя.\nК сожалению, упомянутая высокая плотность артефакта может сделать его использование довольно затруднительным - масса известных образцов порой достигает 3-4 кг. Кроме того, многие сталкеры сообщали о том, что при его использовании защитная экипировка несколько ослабевает под воздействием удара пуль.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_electra_moonlight_name": "«Лунный свет»",
  "st_af_electra_moonlight_descr": "Данный артефакт электростатической природы демонстрирует потрясающую способность к резонансу под воздействием пси-волн. Более того, за прошедшие годы сталкеры научились подстраивать «Лунный свет» таким образом, чтобы тот резонировал в фазе с основным источником излучения, тем самым полностью или в значительной степени нейтрализуя пси-воздействие. Помимо этого, этот сферический артефакт также повышает и электрозащиту экипировки за счёт снижения электропроводности тела при воздействии на него высоковольтного напряжения.\nСчастливому обладателю сего артефакта однако всё же следует быть предельно осторожным при его использовании близ источников огня или в зоне повышенных температур - результаты ряда проведённых в лабораториях исследований сообщают о том, что «Лунный свет» является ещё и очень хорошим катализатором, который под воздействием высокой температуры или пламени может начать высвобождать свою энергию, тем самым подпитывая их источники. \r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_black_spray_name": "«Чёрные брызги»",
  "st_af_black_spray_descr": "Редкий артефакт, о свойствах и происхождении которого пока мало что известно. Имеет схожую с другими сапфироподобными артефактами форму, однако его органическая природа указывает на то, что он был образован из сосудистых растений под воздействием пси-полей и электромагнитных волн. Уникальная особенность артефакта заключается в способности задерживать проходящий через него свет, что, к удивлению многих, может работать и с пси-волнами при контакте с ним.\nОднако стоит знать, что использование артефакта чрезвычайно опасно при его экспонировании в токсичной среде, поскольку его влияние повышает скорость протекающих в них реакций. Поэтому при исследовании токсичных районов настоятельно рекомендуется использовать СИМК для хранения артефакта.\nТакже известно, что близкое расположение артефакта ко многим порезостойким тканям может привести к их многократному ослаблению, после чего уже не составит особого труда причинить обладателю артефакта резаные или рваные раны.\nТем не менее, очень ценится ювелирами по всему миру из-за своей красивой синеватой ауры.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_medusa_name": "«Медуза»",
  "st_af_medusa_descr": "Артефакт гравитационной природы, широко распространённый в Зоне. Способен хорошо защитить обладателя артефакта от всех видов физического воздействия. При этом ещё и немного защищает носителя от воздействия повышенных температур, источниками которых в Зоне, в большинстве своём, являются термические аномалии.\nИспользование артефакта может быть несколько затруднительным, учитывая его значительный вес, обусловленный своей гравитационной природой.\nНо куда более серьёзным недостатком является увеличение отрицательного воздействия пси-воздействия. Несмотря на то, что сам эффект довольно слаб, вес артефакта и дополнительный вес контейнера под него вместе с экипировкой может крайне быстро вымотать носителя как физически, так и эмоционально.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - низкое.",
  "st_af_vyvert_name": "«Выверт»",
  "st_af_vyvert_descr": "Артефакт причудливой формы, внешне похожей на кораллы, возникает в местах повышенной гравитационной активности. Своего рода губка, которая в силу своих возможностей поглощает химические и токсичные элементы и вещества. Артефакт в равной степени защищает своего носителя как от внешнего воздействия токсичных веществ, так и от уже попавших в организм химических частиц.\nБлагодаря исследованиям учёным и сталкерам-«испытателям» известно, что артефакт совершенно негорюч, но обладает сильной электропроводностью. Тем не менее, ввиду своей гравитационной природы, предоставляет хорошую защиту от всех видов физического воздействия. Единственная существенная проблема его использования - это его собственный вес, который порой достигает 5 кг.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_empty_name": "«Пустышка»",
  "st_af_empty_descr": "Артефакт представляет собой два диска органического образования (обычно это липиды, целлюлоза и лигнин), между которыми нет ничего, кроме пустого пространства - это связано с уникальным гравитационным полем, сформированным в центре, которое и стабилизирует расстояние между дисками. Любая попытка сжать диски вместе или разделить их не удастся из-за быстрых положительных и отрицательных изменений в гравитационном поле. Будто артефакт реагирует на любую физическую силу, которая нарушает равновесие.\nПри ношении перемещение c «Пустышкой» становится трудной задачей: по мере того, как гравитационное поле увеличивает плотность окружающего воздуха, движение тела заметно замедляется. Натуральная полезность этого эффекта сводится к способности уменьшать трение, тем самым обеспечивая большую защиту от физических воздействий.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_full_empty_name": "«Полная Пустышка»",
  "st_af_full_empty_descr": "Подобно обычной «Пустышке», этот артефакт состоит из двух дисков органического образования, соединённых между собой уникальным гравитационным полем. Однако здесь указанное поле необычно: все атомы, входящие в центр, независимо от их природы, становятся взаимноактивными при неизвестных эффектах поля, высвобождая таким образом фотоны. Учёные обычно называют его «эффектом галактики», что даёт артефакту исключительную орбиту света. Возможно, что этот эффект также имеет отношение и к способности артефакта подавлять воздействие пси-волн.\nВвиду того, что гравитационное поле увеличивает плотность окружающего воздуха, скорость передвижения заметно замедляется. А так как артефакт гораздо «старше» «Пустышки», то и защита против физического воздействия тоже впечатляет. Некоторые сталкеры утверждают, что артефакт способен остановить 9-мм пулю при выстреле в упор.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_night_star_name": "«Ночная звезда»",
  "st_af_night_star_descr": "Светящийся артефакт, способный генерировать вокруг себя гравитационное поле. Широко используется сталкерами вместе с артефактом «Грави» для лучшей грузоподъёмности. А так как он весьма дешёвый, то даже сталкеры с ограниченным бюджетом могут позволить себе перекупить этот артефакт.\nБлагодаря своему красивому внутреннему ядру весьма ценится ювелирами по всему миру, однако следует соблюдать осторожность при обработке: неправильная полировка артефакта может привести к взрыву, способному разрушить небольшое здание. Поэтому для минимизации вероятности взрыва полировку рекомендуется осуществлять при помощи специализированного автоматизированного оборудования. Радиацию излучает лишь внешнее ядро артефакта.\n \nИз практических достоинств артефакта следует отметить его возможность поглощать токсины, защищая таким образом своего обладателя, что делает «Ночную звезду» довольно ценной среди охотников за химическими артефактами.\nОднако не стоит забывать, что под воздействием высоких температур артефакт легко нагревается вплоть до вероятности самовоспламенения.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - низкое.",
  "st_af_gravi_name": "«Грави»",
  "st_af_gravi_descr": "Артефакт образуется в результате длительного гравитационного воздействия на металлсодержащие вещества. Способен поддерживать небольшое гравитационное поле вокруг себя, обеспечивая тем самым повышенную грузоподъёмность своего обладателя. В течение долгого времени природа артефакта была непонятной, пока профессор Сахаров не обнаружил, что «Грави» издаёт поля гравитационной составляющей с интервалом в 30 минут.\nСамое опасное свойство артефакта заключается в чрезвычайно высокой электропроводности, поэтому категорически не рекомендуется использовать его на поясе в дождливую погоду и вблизи электрических аномалий.\nДругим же недостатком является усиление негативного воздействия пси-волн. А при длительном использовании артефакта возможны повышенная тревожность и панические атаки.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_gold_fish_name": "«Золотая рыбка»",
  "st_af_gold_fish_descr": "Все свойства «Золотой рыбки» были выявлены профессором Сахаровым после одного из больших выбросов. После тщательных исследований было установлено, что этот артефакт образуется после слияния трёх «Грави» на уровне взаимодействия сингулярных полей.\nВ украинских кругах спецназа ходят слухи, что в Зоне есть агенты Министерства обороны РФ, единственной задачей которых является поиск и транспортировка «Золотых рыбок» в специализированные лаборатории, расположенных за пределами ЧЗО.\n \nАртефакт создаёт постоянное гравитационное поле сингулярности, которое воздействует на объекты близ него. Задокументировано несколько случаев исчезновения сталкеров при его использовании - артефакт при этом оставался лежать на месте происшествия.\nИмеет, к сожалению, лишь одно полезное свойство - это повышение переносимого веса. Но хотя бы тут ему нет равных.\nНедостаток же артефакта заключён в его же собственном анти-гравитационном поле: так как оно резко увеличивает скорость всех объектов в пределах его радиуса, то носитель становится крайне уязвим к физическому воздействию.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_dummy_glassbeads_name": "«Мамины бусы»",
  "st_af_dummy_glassbeads_descr": "Артефакт имеет форму спирали ДНК и образуется в термических аномалиях. Его характерной чертой является постоянная пульсация и излучение волн, благотворно сказывающихся на организме - они увеличивают метаболизм и ускоряют заживление ран. На данный момент последствия использования этого артефакта пока неизвестны.\nСреди других полезных свойств стоит обратить внимание на то, что «Мамины бусы» в силу своих возможностей способны защитить носителя от воздействия высоких температур.\nНо есть и весьма опасное свойство - это высокая электропроводность. В связи с этим крайне не рекомендуется использовать его в дождливую погоду и вблизи электрических аномалий.\nКроме того, артефакт имеет достаточно большой вес вследствие своей высокой плотности.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - низкое.",
  "st_af_eye_name": "«Глаз»",
  "st_af_eye_descr": "Этот артефакт, действительно напоминающий орган зрения, способен при травмах ускорить процессы обмена веществ, что способствует скорому заживлению ран. Кроме того, среди бывалых сталкеров бытует поверье, будто «Глаз» способен приносить удачу. Правда это или нет, но его положительные эффекты действительно довольно мощные.\n \nПомимо заживления ран, артефакт также может ещё и противодействовать пагубному влиянию пси-волн.\nСреди недостатков стоит выделить два момента:\nПервое - артефакт является катализатором химических реакций, сильно повышая их скорость. Поэтому при исследовании токсичных районов настоятельно рекомендуется хранить артефакт в контейнере СИМК или хорошо защищённом рюкзаке.\nВторое - он является отличным проводником, за что его в народе иногда называют «Медным глазом».\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_fire_name": "«Пламя»",
  "st_af_fire_descr": "Артефакт образуется в зонах повышенной аномальной термической активности. Характерен интенсивным инфракрасным излучением, под воздействием которого ускоряется процесс сворачивания крови в открытых ранах, но при этом наблюдаются сильная усталость и ослабление организма. Тем не менее, эффект заживления ран всё же настолько силён, что некоторые сталкеры рассказывали о том, как им удавалось выжить даже после атак химеры. Так что «Пламя», пожалуй, может быть неплохой заменой бинтам.\n \nНо, к сожалению, цена таким свойствам крайне высока: несмотря на поглощение доли пси-волн, артефакт в то же время их усиливает на выходе, поэтому посещение пси-аномалий и охота на пси-мутантов крайне нежелательны.\nТакже следует обратить внимание на то, что «Пламя» склонно к чрезмерному накоплению в себе радиации.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_dummy_battery_name": "«Батарейка»",
  "st_af_dummy_battery_descr": "Артефакт является довольно популярным в Зоне и ценится в основном за свои тонизирующие свойства и лёгкость, имея при этом ещё и ряд недостатков.\nСтоит отметить, что он, будучи мощным изолятором, неплохо защищает носителя от поражения электрическим током. Однако необходимо быть столь же осторожным при его использовании в зонах термической активности или рядом с открытыми источниками огня: так как артефакт хоть и способен поглощать тепло, он, увы, не обладает достаточными для этого свойствами, в результате чего он может способствовать либо распространению огня, либо и вовсе внезапно воспламениться.\nПобочным же эффектом тонизирующих свойств «Батарейки» является повышенная восприимчивость её носителя к сильным ударам.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - низкое.",
  "st_af_dummy_dummy_name": "«Панцирь»",
  "st_af_dummy_dummy_descr": "Артефакт состоит из двух дисков голубоватого цвета, связанных между собой полупрозрачным материалом неизвестной природы. Это очень лёгкое аномальное образование, крайне похожее на семейство «Пустышек», считалось лишённым каких-либо полезных свойств в течение долгого времени. Возможно, артефакт является результатом слияния одной из «Пустышек» с другим артефактом под сильным воздействием аномалии.\n \nИзвестно, что когда артефакт вступает в реакцию с телом - повышается выносливость организма, и носитель «Панциря» начинает чувствовать себя помолодевшим. Однако для некоторых сталкеров это грозит гиперактивностью, что, впрочем, имеет и свои плюсы - у таких голова точно не закипит под воздействием пси-волн.\nТем не менее, есть и два недостатка:\nВо-первых, артефакт чрезвычайно опасен при использовании в токсичной среде, так как он способен усиливать протекающие в них химические реакции. Во-вторых, его использование негативно влияет на прочность тканей защитной экипировки, делая их крайне уязвимыми перед порезами и разрывами.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_ice_name": "«Снежинка»",
  "st_af_ice_descr": "Внешне артефакт похож на «Колобок», впрочем, существует мнение что это и есть «Колобок», свойства которого усилились после воздействия мощного электрического поля. Артефакт способен резко увеличивать мышечный тонус носителя, тем самым повышая выносливость до немыслимых пределов. При этом относительно лёгкий и не занимает много места.\nОднако имеет аж целый ряд недостатков: при поглощении эффектов окружающих его термических, химических и пси-аномалий данный артефакт их ещё и усиливает. А в случае с конкретно термическим воздействием всё и вовсе плохо.\r\n\t\t\nТак что при использовании «Снежинки» стоит кардинально взвесить все плюсы и минусы.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_soul_name": "«Душа»",
  "st_af_soul_descr": "Уникальный органический артефакт с уникальным свойством выделять слизь, которая неизвестным пока что публике образом увеличивает общую скорость регенерации организма после травм любой природы, снижая при этом боль.\nКроме того, артефакт к тому же ослабляет ещё и воздействие пси-волн на организм носителя, правда, негативно при этом влияя на его выносливость.\nДругим небольшим недостатком является склонность артефакта к накоплению радиоактивных веществ при попадании в очаг радиации.\nВвиду особенностей воздействия на организм, низкого веса и приятного внешнего вида представляет особый интерес для коллекционеров.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - низкое.",
  "st_af_fuzz_kolobok_name": "«Колобок»",
  "st_af_fuzz_kolobok_descr": "Не очень-то и распространённый артефакт, образующийся в зонах сильного химического загрязнения. Весьма ценится за способность «подстегнуть» организм так, чтобы тот в считанные минуты восстановился после травм любой степени тяжести.\nУчёные распространяют информацию о воздействии артефакта на генетический материал владельца. Чему, впрочем, пока нет подтверждения, так что следует рассматривать это как попытку монополизировать поставки артефакта со стороны научного сообщества. Однако не стоит полагать, что артефакт абсолютно безвреден - недостатков у него хватает сполна:\nВо-первых, это повышенное взаимодействие с радиоактивными частицами, вследствие чего следует избегать очагов радиации; Во-вторых, это бритвенно-острые «иголки», вызывающие постоянные боль и зуд, снижая тем самым выносливость обладателя данным артефактом; В-третьих, это высокая уязвимость артефакта к высоким температурам.\nТем не менее, это относительно лёгкий артефакт, который можно использовать ситуационно.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - среднее.",
  "st_af_glass_name": "«Светляк»",
  "st_af_glass_descr": "Данный чрезвычайно редкий артефакт работает с недоступными науке полями, ускоряя регенерацию тканей и органов живых существ, а также нормализуя метаболические процессы.\n \nСпособен буквально на глазах поставить на ноги человека с тяжёлыми ранениями. Из-за своей нестабильности этот артефакт может самовоспламеняться при воздействии на него мощных источников радиации.\n \nСильным недостатком артефакта является слабость в теле и снижение количества тромбоцитов в крови во время залечивания ран. Многие также замечали, что при использовании наблюдается сильный упадок сил.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_compass_name": "«Компас»",
  "st_af_compass_descr": "Крайне редкий артефакт, последний раз который находили несколько лет назад. Обладает способностью показывать разрывы в аномальных полях. Говорят даже, что с его помощью можно без малейшего риска пройти мимо самых сложных аномалий, однако очень мало кто знает, как с ним обращаться.\nПоследние лабораторные эксперименты выявили ещё одно свойство - это взаимодействие с объектами в движении, которое приводит к их исчезновению... или же телепортации?\nНегативно влияет на выносливость, а также усиливает кровотечение.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_oasis_heart_name": "«Сердце Оазиса»",
  "st_af_oasis_heart_descr": "Артефакт из центра легендарного «Оазиса». Судя по всему, представляет собой кристаллизовавшееся растение, которое переняло присущее Оазису свойство благотворно влиять на организм в целом.\n«Сердце Оазиса» не только способствует скорейшему заживлению ран и улучшению самочувствия, но также придаёт носителю сильную выносливость.\nТак как сам «Оазис» чрезвычайно чувствителен к внешним источникам различной энергии и окружения в целом, ношение артефакта в условиях высокой аномальной активности может привести к скоропостижной смерти его обладателя.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - высокое.",
  "st_af_death_lamp_name": "«Смерть-лампа»",
  "st_af_death_lamp_descr": "«Большой, красный и проклятый» - это то, как сталкеры предпочитают описывать данный артефакт, в то время как некоторые обращаются к нему как «семя сатаны». Более того, многие торговцы даже отказываются его покупать. На самом деле мало что известно о его происхождении, и ничего ценного из его свойств не было обнаружено до сих пор.\n«Смерть-лампа» была впервые обнаружена несколько лет назад группой из трёх опытных сталкеров. Вскоре, после доставки артефакта учёным на Янтаре, двух из трёх сталкеров нашли мёртвыми, а их лица выражали неподдельный ужас. Судьба третьего сталкера так и осталась неизвестной.\nА после несчастного случая члены научной команды, ответственной за изучение артефакта, начали сообщать о том, что в последующие дни у них было серьёзное расстройство сна.\nНе считая столь таинственных эффектов, артефакт определённо истощает организм и силу воли носителя, часто приводя к головокружению или потери сознания.\r\n\t\t\n \nРадиоактивное излучение по «Шкале излучения артефактов» - очень высокое.",
  "st_af_monolith_name": "«Волат-изумруд»",
  "st_af_monolith_descr": "Происхождение артефакта окутано тайной, так как было найдено всего несколько экземпляров в близких к центру Зоны регионах.\r\n\t\t\nЭтот уникальный артефакт реагирует на окружение, резонируя и адаптируясь к нему, например, артефакт наделяет носителя хорошей защитой от множества аномальных проявлений Зоны. Кроме того, это один из немногих артефактов, которые можно носить на поясе без контейнера.\nТем не менее, даже если просто держать его в руках, сразу же появляется ощущение, будто бы кожа и плоть отмирают, а кости становятся хрупкими. Причём такого ощущения вполне достаточно, чтобы мысль о желании надеть ещё больше защитных элементов, или же заручиться защитой других артефактов, не покидала голову.",
  "st_af_black_name": "«Осколок Монолита»",
  "st_af_black_descr": "Потрескивающий от избытка энергии фрагмент Монолита. По свойствам отличается от привычных артефактов. С одной стороны - бодрит тело, а с другой - кажется, высасывает энергию и испускает опасное излучение. Всего лишь частичка былой мощи Исполнителя желаний.",
  "st_af_misery_bread_name": "«Аномальный хлеб»",
  "st_af_misery_bread_descr": "Кусок батона чёрного как душа человека, что оставил этот хлеб. \n \n%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n%c[ui_white] • %c[ui_gray_2] артефакт\n%c[d_cyan] • %c[ui_gray_2] можно прикрепить на пояс",
  "st_af_cocoon_name": "«Кокон»",
  "st_af_cocoon_descr": "Образование гравитационной природы. Бесполезная безделушка, хоть и весьма ценится коллекционерами и ювелирами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_cell_name": "«Клетка»",
  "st_af_cell_descr": "Артефакт гравитационной породы. Не имеет полезных свойств. Ценится исключительно коллекционерами и ювелирами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_fountain_name": "«Фонтан»",
  "st_af_fountain_descr": "Гравитационное аномальное образование. Не имеет каких-либо полезных свойств, но из-за причудливой формы весьма ценится коллекционерами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_spaika_name": "«Спайка»",
  "st_af_spaika_descr": "Внешне напоминает окаменелое образование. Является гравитационным аномальным образованием. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_signet_name": "«Перстень»",
  "st_af_signet_descr": "Сталкеры также называют этот артефакт «Амулет». Полезные свойства не были обнаружены, но сталкеры верят, что этот артефакт является оберегом. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_repei_name": "«Репейник»",
  "st_af_repei_descr": "Довольно часто порождается аномалиями гравитационного типа. Нельзя сказать, что обладает ценными свойствами, однако отсутствие каких-либо вредных воздействий на организм делает его привлекательным для многих сталкеров. Лёгок, очень ценится ювелирами и коллекционерами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_bat_name": "«Летучая мышь»",
  "st_af_bat_descr": "Очень красивое аномальное образование. Увы, артефакт не имеет полезных свойств и при этом весьма тяжёл, однако очень ценится коллекционерами. Нерадиоактивен\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_sun_name": "«Солнце»",
  "st_af_sun_descr": "Достаточно редкий экземпляр, который очень ценится коллекционерами. Не имеет полезных свойств, но является неиссякаемым источником света, очень тяжёлый. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_ear_name": "«Сердце»",
  "st_af_ear_descr": "Артефакт причудливой формы, сердцевина которого напоминает человеческий орган. Не обладает полезными свойствами. Ценится коллекционерами за пределами Зоны. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_chelust_name": "«Цепь»",
  "st_af_chelust_descr": "Очень странный артефакт. Начинает генерировать сильное гравитационное поле, если ничего не входит с ним в физический контакт. Не обладает полезными свойствами и очень тяжёл, однако всё равно ценится ювелирами и коллекционерами за пределами Зоны.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_atom_name": "«Атом»",
  "st_af_atom_descr": "Аномальное образование редкой красоты. Внешне напоминает атом. Является слабым источником тепла и не имеет полезных свойств, но весьма ценится коллекционерами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_lighthouse_name": "«Маяк»",
  "st_af_lighthouse_descr": "Сверхплотный сгусток субстанции. Содержит в себе ценные материалы, которые используются в производстве, поэтому есть и большой спрос на Большой Земле. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_fire_loop_name": "«Петля»",
  "st_af_fire_loop_descr": "Необходимым условием генерации этого артефакта является воздействие и близкое расположение термической аномалии. Имеет причудливый вид, и поэтому ценится коллекционерами. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_zhelch_name": "«Рубец»",
  "st_af_zhelch_descr": "Артефакт оказывает успокаивающие действие на нервную систему человека. Также очень ценится ювелирами. Не имеет полезных свойств, однако при этом генерирует очень слабое гравитационное поле. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_sandstone_name": "«Песчаник»",
  "st_af_sandstone_descr": "Артефакт, который образуется в термически небезопасных зонах. Не имеет полезных свойств. Несмотря на содержание в себе небольшого количества золота, не привлекает к себе внимание ни коллекционеров, ни ювелиров. Однако выручить неплохие деньги за него всё же можно. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_kislushka_name": "«Кислушка»",
  "st_af_kislushka_descr": "Полое образование шарообразной формы, напоминающее прозрачный пергамент. Покрыт слоем плёнки, приятной на ощупь. Не имеет полезных свойств. Ценится коллекционерами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_black_angel_name": "«Черный ангел»",
  "st_af_black_angel_descr": "Напоминающий корень артефакт. Когда не входит с чем-либо в физический контакт, начинает парить над поверхностью. Весьма ценится коллекционерами. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_grapes_name": "«Виноград»",
  "st_af_grapes_descr": "Оплавленный кусок древесной смолы зеленоватого оттенка. Под влиянием мощных аномальных воздействий стал невероятно тяжёлым. Очень ценится коллекционерами. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_skull_miser_name": "«Череп скряги»",
  "st_af_skull_miser_descr": "Очень лёгкий и хрупкий артефакт. Не имеет каких-либо полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_star_phantom_name": "«Призрачная звезда»",
  "st_af_star_phantom_descr": "Аномальное образование, представляет собой плазменную субстанцию в прозрачной пульсирующей оболочке. Генерирует слабое гравитационное поле. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_medallion_name": "«Медальон»",
  "st_af_medallion_descr": "Представляет собой обруч небольшого диаметра с четырьмя насаженными частями обтекаемой треугольной формы. Которые имеют две пары противоположных зарядов произвольно меняющих свое месторасположение в пределах конструкции. Ценится коллекционерами. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_peas_name": "«Луна»",
  "st_af_peas_descr": "Артефакт формы полумесяца. Генерирует слабый и тусклый свет. Не имеет полезных свойств. Имеет некоторую ценность у коллекционеров и ювелиров.Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_generator_name": "«Генератор»",
  "st_af_generator_descr": "Артефакт генерирует слабые электрические токи и электромагнитное поле. Является источником энергии, а поэтому очень ценится за периметром Зоны. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_ball_name": "«Мяч»",
  "st_af_ball_descr": "Очень подвижный и прыгучий артефакт. Нет точных данных, при каких условиях образуется этот артефакт шарообразной формы, из-за которой он и приобрёл свое название, однако практика показывает, что чаще всего его можно встретить в местах повышенной электрической активности. Не обладает полезными свойствами. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_fonar_name": "«Фонарь»",
  "st_af_fonar_descr": "Артефакт электрической породы. Излучает слабый поток энергии и светится. Не имеет полезных свойств. Интересен для коллекционеров. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_tapeworm_name": "«Цепень»",
  "st_af_tapeworm_descr": "По сути, это чистая двуокись кремния, если брать во внимание исключительно атомную массу вещества. Имеет странное поведение. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_moh_name": "«Мох»",
  "st_af_moh_descr": "Артефакт электрической породы. Не имеет полезных свойств, равно как и какой-либо ценности. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_serofim_name": "«Серафим»",
  "st_af_serofim_descr": "Артефакт электрической породы. Генерирует кратковременное гравитационное поле. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_elektron_name": "«Электрон»",
  "st_af_elektron_descr": "Артефакт является порождением электрических аномалий. Сверхтяжёлый. Не имеет полезных свойств, но весьма ценится за периметром. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_kogot_name": "«Коготь»",
  "st_af_kogot_descr": "Красивое стеклоподобное образование электростатических аномалий. Не имеет полезных свойств, равно как и особой ценности за Периметром. Не радоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_vaselisk_name": "«Василиск»",
  "st_af_vaselisk_descr": "Один из немногих артефактов в Зоне, который хорошо справляется со всеми видами физических воздействий на своего владельца.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_geliy_name": "«Гелий»",
  "st_af_geliy_descr": "Яркий (в буквальном смысле слова) представитель семейства электростатических артефактов. Выделяет газообразное вещество, по слухам, благотворно влияющее на организм. Ввиду высокой эффективности пользуется огромным спросом.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_gimlet_name": "«Буравчик»",
  "st_af_gimlet_descr": "Чашеобразные лепестки артефакта являются источниками выделения мощного газообразного стимулятора. Результатом воздействия которого является позитивное изменение гормонального фона.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_af_dragon_eye_name": "«Глаз дракона»",
  "st_af_dragon_eye_descr": "Артефакт образуется чаще в огненный аномалиях и имеет вид глаза рептилии. Не имеет полезных свойств. Нерадиоактивен.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[ui_gray_2] мусорный артефакт\n\r\n\t\t%c[d_cyan]  • %c[ui_gray_2] невозможно поместить в контейнер",
  "st_arty_save": "«Око ноосферы»",
  "st_arty_save_descr": "Будучи одним из самых загадочных артефактов Зоны, «Око ноосферы» может переместить носителя обратно во времени, что, возможно, даже позволяет избежать смерти. Сжатие артефакта приводит к тому, что он создаёт точку возвращения в случае гибели носителя. Частое использование артефакта приводит к смене цвета оного, но слишком частое использование может привести к остановке работоспособности артефакта вообще. «Око ноосферы» со временем восстанавливает свою силу, что наводит на мысли о подпитке артефактом проистекающей повсюду энергией Зоны.\n \n\r\n\t\t%c[ui_gray_2]ХАРАКТЕРИСТИКИ:\n\r\n\t\t%c[ui_white] • %c[0,255,215,0] сверх-артефакт",
  "ui_st_tab_all": "Всё снаряжение (1)",
  "ui_st_tab_weapons": "Оружие/Модули (2)",
  "ui_st_tab_armor": "Экипировка (3)",
  "ui_st_tab_ammo": "Боеприпасы (4)",
  "ui_st_tab_artefact": "Артефакты/Трофеи (5)",
  "ui_st_tab_tools": "Устройства/Инструменты/Ремонт (6)",
  "ui_st_tab_consumables": "Питание/Помощь (7)",
  "ui_st_tab_misc": "Разное (8)",
  "ui_st_put_all": "Сложить всё",
  "ui_st_put_all_hint": "Сложить все предметы из рюкзака (SHIFT+P)",
  "ui_st_take_all": "Взять всё",
  "ui_st_take_all_hint": "Взять все предметы в рюкзак (SHIFT+T)",
  "ui_total_price": "Итого:",
  "ui_st_buy": "Купить",
  "ui_st_sell": "Продать",
  "ui_st_sell_hint": "Продать выбранные предметы",
  "ui_st_buy_hint": "Купить выбранные предметы",
  "not_enough_money_actor": "Недостаточно денег",
  "not_enough_money_partner": "У персонажа не хватает денег",
  "st_no_trade_tip_1": "Торговец не интересуется подобными предметами.",
  "st_no_trade_tip_2": "Предмет в слишком плохом состоянии для продажи.",
  "ui_st_inv_repair": "Ремонт",
  "ui_repair_button_hint": "Отремонтировать выбранные предметы",
  "quick_use_str_1": "$$ACTION_QUICK_USE_1$$",
  "quick_use_str_2": "$$ACTION_QUICK_USE_2$$",
  "quick_use_str_3": "$$ACTION_QUICK_USE_3$$",
  "quick_use_str_4": "$$ACTION_QUICK_USE_4$$",
  "st_activate_artefact": "активировать артефакт",
  "st_attach_gl_to_rifle": "прикрепить гранатомёт к",
  "st_attach_scope_to_pistol": "прикрепить прицел к",
  "st_attach_silencer_to_pistol": "прикрепить глушитель к",
  "st_base_cost": "Цена",
  "st_community": "Группа:",
  "st_condition": "Состояние",
  "st_detach_gl": "отсоединить гранатомёт",
  "st_detach_scope": "отсоединить прицел",
  "st_detach_silencer": "отсоединить глушитель",
  "st_drop": "выбросить",
  "st_drop_all": "выбросить всё",
  "st_eat": "съесть",
  "st_donate": "подарить",
  "st_move_on_belt": "закрепить на поясе",
  "st_move_to_bag": "убрать в рюкзак",
  "st_move_to": "переместить",
  "st_move_all": "переместить всё",
  "st_unequip": "убрать в рюкзак",
  "st_move_to_slot": "переместить в слот",
  "st_play": "проиграть",
  "st_sell_item": "продать предмет",
  "st_item_use": "использовать",
  "st_item_sort": "сортировать",
  "st_item_unpack": "распаковать",
  "st_item_play": "играть",
  "st_item_open": "открыть",
  "st_item_reveal": "открыть",
  "st_item_read": "прочитать",
  "st_item_separate": "отделить",
  "st_item_disassemble": "разобрать",
  "st_item_charge": "зарядить УЗУ",
  "st_item_money": "взять %s руб",
  "st_item_details": "подробно",
  "st_item_unpack_battery": "извлечь батарейки",
  "st_item_tear_patch": "избавиться от нашивки",
  "st_item_attach_patch": "пришить нашивку",
  "st_awr_r_detail": "восстановить часть [!]",
  "st_awr_disassembly_weapon": "разобрать оружие [!]",
  "st_awr_disassembly_outfit": "разобрать костюм [!]",
  "st_awr_disassembly_helmet": "разобрать головной убор [!]",
  "st_awr_disassembly_cloth": "разобрать [!]",
  "st_drink": "выпить",
  "st_unload_magazine": "разрядить",
  "st_use": "использовать",
  "st_dress_outfit": "надеть костюм",
  "st_dress_helmet": "надеть на голову",
  "st_equip_backpack": "надеть рюкзак",
  "st_unequip_backpack": "снять рюкзак",
  "st_undress_outfit": "снять костюм",
  "st_undress_helmet": "снять с головы",
  "st_plant_explosive_prox": "установить: детонация при приближении",
  "st_plant_explosive_timer_10": "установить: таймер на 10 сек.",
  "st_plant_explosive_timer_30": "установить: таймер на 30 сек.",
  "st_perc": "%",
  "st_kg": "кг",
  "st_g": "г",
  "st_kcal": "ккал экв.",
  "st_kcal_sec": "ккал / сек экв.",
  "st_msv": "мЗв",
  "st_msv_sec": "мЗв / сек",
  "st_microg": "мкг адрен.",
  "st_microg_sec": "мкг адрен. / сек",
  "st_ml_min": "мл / мин",
  "st_kw_m2": "кВт / м2",
  "st_kv": "кВ",
  "st_mt": "mT",
  "st_ppm": "C1 мд экв.",
  "st_j": "Н / мм2",
  "st_ah_sec": "А·ч / сек",
  "st_mah_sec": "мА·ч / сек",
  "st_uah_sec": "мкА·ч / сек",
  "st_pah_sec": "пА·ч / сек",
  "st_hz": "Гц",
  "st_khz": "кГц",
  "st_mhz": "МГц",
  "st_ghz": "ГГц",
  "ui_inv_seconds_short": "сек.",
  "ui_inv_seconds": "секунд",
  "st_ui_main_sensor": "Ионизирующее радиационное отравление\n \n%c[ui_gray_1]Воздействие ионизирующего радиационного излучения представляет собой крайне высокий риск для человека. По этой причине, каждому сталкеру необходимо пройти обучение, которое способно научить адекватно измерять уровень радиационного фона. Этот навык является ключевым фактором для выживания в Чернобыльской зоне отчуждения. Основной единицей масштабности ионизирующего излучения является миллизиверт, мЗв)%c[ui_gray_1]. Уровень приблизительно в %c[ui_gray_3]8000 мЗв %c[ui_gray_1]как правило летален, без шансов на излечение. Уровень радиации выше порога 1000 мЗв (см. ниже) может негативно сказаться на здоровье, если оставить без внимания. В случае облучения подобным образом, настоятельно рекомендуется применять антирадин и прочие средства соответствующего действия в максимально кратчайший срок. Таблица 3.2 отображает уровень радиации с типичными симптомами:\n \n%c[0,102,255,0]250 - 1500 мЗв: %c[ui_gray_2]Симптомы незаметны. Долгосрочные последствия незначительны.\n \n%c[0,255,255,0]1500 - 3000 мЗв: %c[ui_gray_2]Заметными признаками являются: бред, сильные болезни, характерное покрытие кожи пятнами. Долгосрочные симптомы слабо выражены.  Полное восстановление возможно исключительно при своевременном лечении.\n \n%c[0,255,122,0]3000 - 4500 мЗв: %c[ui_gray_2]Очень сильная слабость, помутнение сознания и головокружение, ведут к преждевременной смерти, если лечение не было произведено в относительно короткий срок времени. Полное отсутствие голода и жажды, тяжкие заболевания, диарея, шелушение кожи и выпадение волос. Высокий риск потери способности к восстановлению. Восстановление прежних функций организма возможно с экстенсивным использованием очищающих препаратов.\n \n%c[d_red]4500 - 6000 мЗв: %c[ui_gray_2]Интенсификация из перечисленных выше симптомов. Кроме того, возможно повреждение центральной нервной системы. Вероятность смерти 82%.\n \n%c[d_red]6000 мЗв и выше: %c[ui_gray_2]Мгновенная смерть. Часто после кратковременной потери сознания.\n \n%c[d_cyan] • %c[ui_gray_2] единица: %c[ui_gray_1]мЗв (миллизивертов)\n%c[d_cyan] • %c[ui_gray_2] неизбежное смертельное облучение: %c[ui_gray_1]~6000+ мЗв\n%c[d_cyan] • %c[ui_gray_2] Опасная заражённость местности: %c[ui_gray_1]~900 мЗв / мин",
  "ui_inv_burn_protection": "Защита от ожога\n \n%c[ui_gray_1]Защита от ожога - способность выдерживать воздействие термических аномалий и атаки пирокинетических мутантов. Термические аномалии могут проявляться в виде полусферы теплового излучения, нагревая любой попавший в неё объект; мерцающих волн нагретого воздуха, т.н. «жарок», контакт с которыми заставляет выстреливать мощные струи пламени; в виде подвижных комет. Нередки и скопления нескольких вариантов одновременно: например, туннель под ж/д мостом на Дикой территории.\n \nУпомянутые «жарки» могут достигать температуры в несколько сотен градусов по Цельсию, а некоторые их виды настолько мощны, что могут мгновенно сжечь своих жертв, независимо от их защиты. На севере Зоны есть также аномалия «Котёл», работающая схожим образом, но выстреливающая столбы горячего пара.\n \nПо слухам, термические аномалии порождают одни из самых мощных артефактов в Зоне, однако опасность этих аномалий настолько велика, что большинство предпочитает избегать их.\n \n%c[d_orange]Защита\n \n%c[d_cyan] •%c[ui_gray_1] Несмотря на своё существование, пирокинетические мутанты встречаются крайне редко, а большинство сталкеров предпочитает просто избегать термических аномалий, нежели подвергать себя опасности. Поэтому лишь приобретая свой первый более-менее адекватный защитный костюм, сталкеры могут похвастаться его материалом, обеспечивающим примерно 15% стойкость к огню.\n%c[d_cyan] •%c[ui_gray_1] Военные сталкеры, которым по долгу службы приходится работать в самых суровых условиях Зоны, обычно имеют защитные костюмы, состоящие из материалов, обеспечивающих как минимум 40% стойкость к высоким температурам и огню.\n%c[d_cyan] •%c[ui_gray_1] Независимым охотникам, живущих за счёт артефактов, а также полевым исследователям зачастую не по карману техническое обслуживание экипировки, пострадавшей в результате воздействия на неё аномально высоких температур, а потому, как и большинство сталкеров, они стараются попросту избегать термических аномалий, если, конечно, они не выполняют контракт.\n%c[d_cyan] •%c[ui_gray_1] Правительственных учёных обычно снабжают необходимым оборудованием и экипировкой, среди которых присутствуют и теплоотражательные защитные костюмы, предоставляющие 75% защиту.",
  "ui_inv_chemical_burn_protection": "Химзащита\n \n%c[ui_gray_1]Химзащита отражает способность экипировки противостоять воздействию токсичной, кислотной или коррозионной среды, которые в Зоне чаще всего представлены в виде химических аномалий. Наиболее распространённой аномалией является печально известный «жгучий пух» - растительность, похожая на мох, которая выпускает облако частиц, которые в случае контакта с открытой или слабо защищённой кожей серьёзно её травмируют. К другим видам химических аномалий относятся скопления газов, лужи кислоты, разъедающей всё, что в неё попадает, а также кислотный туман, бурно реагирующий на металл или органические вещества.\n \nВсё из перечисленного превосходно разъедает незащищённые участки кожи или поражает органы дыхания. Тем не менее, подобные аномалии являются одними из первых, на которые кладут глаз охотники за артефактами, так как приобрести приличную защитную экипировку, противогаз и медпрепараты, повышающие сопротивление организма, не так уж и дорого.\n \n%c[d_orange]Защита\n \n%c[d_cyan] •%c[ui_gray_1] Обычный сталкер может с относительной лёгкостью достичь 30% защиты, как только сможет приобрести противогаз и защитный комбинезон, равно как и запастись медпрепаратами для вылазки за артефактами.\n%c[d_cyan] •%c[ui_gray_1] Военные сталкеры, которым по долгу службы приходится работать в самых суровых условиях Зоны, используют защитные костюмы, состоящие из материалов, обеспечивающих по крайней мере 45% химзащиты, что позволяет вести боевые действия в соответствующей среде.\n%c[d_cyan] •%c[ui_gray_1] Независимые охотники за артефактами и полевые исследователи сходятся во мнении, что наличие экипировки, предоставляющей 45% химзащиты, вполне достаточно для большинства случаев.\n%c[d_cyan] •%c[ui_gray_1] Правительственные учёные обязаны следовать различным регламентам безопасности при проведении работ, а потому используют защитные костюмы, свойства материалов которых обеспечивают порядка 55% защиты от химического воздействия.",
  "ui_inv_fire_wound_protection": "Баллистическая защита\n \n%c[ui_gray_1]Баллистическая защита отражает способность броневых элементов экипировки безопасно поглощать кинетическую энергию высокоскоростных объектов, таких как пули или осколки. Стоит учесть, что пули могут запросто вызывать внутреннее кровотечение, даже если им не удастся пробить бронежилет. Использование нескольких кевларовых, титановых или стальных пластин может значительно повысить уровень баллистической защиты практически независимо от того, что на Вас надето.\n \n%c[d_orange]Защита\n \n%c[d_cyan] •%c[ui_gray_1] Обычный сталкер старается избегать ситуаций, представляющих огромный риск для его жизни, а потому вполне обходится экипировкой, хоть и не предназначенной для перестрелок, но всё же предоставляющей порядка 10% защиты.\n%c[d_cyan] •%c[ui_gray_1] Профессиональные наёмники, охотники за головами и разведчики всегда стараются разжиться экипировкой с хорошими показателями баллистической защиты, как только им выпадает такая возможность, а до тех пор они вполне способны обходиться экипировкой, которая предоставляет им как минимум 15% баллистической защиты.\n%c[d_cyan] •%c[ui_gray_1] Операторы спецназа, задачами которых зачастую являются разгон лагерей сталкеров и проведение точечных операций и атак на укреплённые позиций, стараются не использовать экипировку, анти-баллистические показатели которой не удовлетворяют хотя бы 40%.\n%c[d_cyan] •%c[ui_gray_1] Военные сталкеры способны переломить ход боёв в свою пользу, а потому на их плечи ложится проведение самых жёстких операций, в связи с чем военсталы используют экипировку с броневыми элементами, обеспечивающими как минимум 60% баллистической защиты.",
  "ui_inv_radiation_protection": "Радиозащита\n \n%c[ui_gray_1]Радиозащита отражает способность экипировки препятствовать проникновению радиации или эффективно фильтровать воздух. Степень облучения измеряется в миллизивертах (мЗв).\nЗащита от радиации носит лишь предупреждающий характер и не способна снизить эффекты уже поглощённой: надетая экипировка никак не защитит организм от радиации при употреблении заражённой пищи или ношении артефактов.\n \n%c[ui_gray_1]В указанных случаях Вам придётся полагаться на медпрепараты для вывода радиации. Естественный вывод радиации из организма - 1 мЗв каждые 4-6 секунд.\n \n%c[0,250,250,250,0]Степени облучения\n \n%c[0,250,250,250,0] •%c[ui_gray_1] 20 мЗв: могут начаться головные боли.\n%c[0,250,250,250,0] •%c[ui_gray_1] 100-900 мЗв: здоровье начнёт ухудшаться со скоростью примерно 1,5% от максимального каждые 4-6 секунд. В зависимости от Вашего состояния, с Вами либо всё будет в порядке, либо же у Вас есть считанные часы, чтобы вывести радиацию.\n%c[0,250,250,0,0] •%c[ui_gray_1] ~950-1900 мЗв: потеря фокуса и потемнение в глазах, ухудшение здоровья примерно на 5% каждые 4-6 секунд. Без скорейшего вывода радиации из организма Вам останется жить всего несколько минут.\n%c[d_orange] •%c[ui_gray_1] 1950 мЗв: крайне серьёзное ухудшение состояния. \n%c[d_red] •%c[ui_gray_1] 2900 мЗв: критическое состояние, при котором потеря здоровья будет составлять порядка 7% и более каждые 4-6 секунд. Это означает, что жить Вам остаётся всего несколько минут.\n \n%c[d_orange]Защита\n \n%c[d_cyan] •%c[ui_gray_1] Обычный сталкер всегда старается обеспечить себя хотя бы 40% защитой от радиационного излучения.\n%c[d_cyan] •%c[ui_gray_1] Военные сталкеры стараются подбирать снаряжение с как минимум 65% радиозащиты, что должно помочь им в случае повреждения защитной маски или противогаза.\n%c[d_cyan] •%c[ui_gray_1] Охотники за артефактами и полевые исследователи считают, что показателя в 58% вполне достаточно для большинства ситуаций и научных целей.\n%c[d_cyan] •%c[ui_gray_1] Правительственные учёные при проведении работ используют защитные костюмы, обеспечивающие 75% защиту от ионизирующего излучения.",
  "ui_inv_shock_protection": "Электрозащита\n \n%c[ui_gray_1]Электрозащита отражает сопротивление электрическому току. Аномалии электрической природы в Зоне представлены как сгустками электричества - т.н. «электры», так и ритмично перемещающимися кометами вида «Тесла».\n \n%c[ui_gray_1]Несмотря на то, что научное сообщество рассматривает аномалии электрической природы в качестве потенциального источника возобновляемой энергии, подобные аномалии представляют собой нестабильные и смертоносные колебания энергии, требующих повышенной осторожности.\n \n%c[d_orange]Защита\n \n%c[d_cyan] •%c[ui_gray_1] Электрические аномалии могут сильно варьироваться в показателях своей силы, тем не менее, согласно статистике, рядовому сталкеру вполне достаточно экипировки с изолирующими свойствами, предоставляющими порядка 20% электрозащиты, что может спасти их в результате случайного поражения электрическим током.\n%c[d_cyan] •%c[ui_gray_1] Военные сталкеры, от которых требуется быть одинаково эффективными практически в любых условиях Зоны, предпочитают, чтобы диэлектрические свойства их экипировки составляли по крайней мере 40% электрозащиты, так как сила аномалий становится значительно выше на северных территориях.\n%c[d_cyan] •%c[ui_gray_1] Независимые охотники за артефактами и полевые исследователи считают, что наличие экипировки, предоставляющей 40-45% электрозащиты, более чем отвечает условиям, в которых они работают.\n%c[d_cyan] •%c[ui_gray_1] Правительственные учёные обязаны следовать регламентам безопасности при проведении исследовательских работ, а учитывая к тому же ещё и высокую смертность в Зоне при поражении электрическим током аномалий, они используют защитные изолирующие костюмы, предоставляющие как минимум 70% защиты.",
  "ui_inv_telepatic_protection": "Пси-защита\n \n%c[ui_gray_1]Пси-защита отвечает за сопротивляемость телепатическим атакам пси-мутантов или пси-воздействию соответствующих аномалий.\n \nЗона полна необъяснимых явлений и смертельных ловушек, в частности, пси-воздействия на разум. В Зоне этим печально известны: выброс, пси-шторм, «Выжигатель мозгов» и пси-установка в X-16 - противостоять им без самого передового защитного снаряжения просто невозможно.\n \nПси-воздействие интересно тем, что оно подрывает самоконтроль, рассудок и психическое здоровье (HUD-шкала пси-здоровья расположена выше шкалы здоровья). Избыточное воздействие пси-волн неизбежно приводит к потере памяти, самоубийству или даже разрушению мозга (т.н. «зомбификация»). Для эффективного восстановления пси-здоровья требуются медпрепараты или артефакты.\n \nПси-поля обычно имеют сферическую или полусферическую формы, воздействие которых становится сильнее, чем ближе Вы находитесь к их центру.\n \n%c[d_orange]Защита\n \n%c[d_cyan] •%c[ui_gray_1] Обычный сталкер далеко нечасто встречает пси-мутантов, а то и вовсе может не верить в их существование, тем не менее, большинство всё же стремится к наличию экипировки с показателями пси-защиты около 5% - хотя бы из-за успокаивающего эффекта. Опытные же сталкеры обязательно носят с собой «пси-блокаду» или «алпразолам».\n%c[d_cyan] •%c[ui_gray_1] Военные сталкеры, которым по долгу службы приходится противостоять самым ужасным явлениями Зоны, в частности, контролёрам, используют экранирующее снаряжение, предоставляющее как минимум 30% пси-защиты. \n%c[d_cyan] •%c[ui_gray_1] Независимые охотники за артефактами и полевые исследователи обычно используют экипировку, защитные элементы которой предоставляют порядка 50% пси-защиты, что должно позволить им находиться дольше в пределах пси-аномалий.\n%c[d_cyan] •%c[ui_gray_1] Правительственные учёные обязаны следовать регламентам безопасности при проведении работ в зонах с повышенным пси-излучением; кроме того, сама природа пси-волн представляет для них огромный научный интерес, а потому они используют специальные защитные костюмы с экранирующими элементами, которые дают хотя бы 55% защиты от пси-воздействия.",
  "ui_inv_wound_protection": "Защита от разрыва\n \n%c[ui_gray_1]Защита от разрыва отражает уровень защиты тела от механических воздействий и способность поглощать их силу. Основные типы подобных воздействий представлены, хоть и не ограничены, следующими: укусы, порезы, а также физические удары, например, предметы окружения, бросаемые при помощи телекинеза.\n \n%c[ui_gray_1]Данный показатель экипировки не только снижает начальный урон, наносимый соответствующими атаками, но также снижает и степень кровотечения, вызванного ударом.\n \nСтойкость к разрыву также взаимодействует и с баллистической защитой, поскольку удар от пуль, которые не пробили бронежилет, по-прежнему может привести к тупой травме.\n \n%c[d_orange]Защита\n \n%c[d_cyan] •%c[ui_gray_1] Так как сталкеры часто сталкиваются с мутантами, в арсенале которых большой выбор механического воздействия на жертву, то они стараются подбирать снаряжение, предоставляющее как минимум 15% защиты от разрыва.\n%c[d_cyan] •%c[ui_gray_1] Профессиональный наёмник также старается использовать снаряжение с минимум 15% защиты, однако сразу же приобретёт вариант получше при первой же возможности.\n%c[d_cyan] •%c[ui_gray_1] Операторы спецназа, на плечи которых ложится зачистка логов мутантов или проведение рейда в лабораториях, всегда выбирают хорошо защищённую экипировку, которая может похвастаться хотя бы 40% стойкостью к механическим воздействиям.\n%c[d_cyan] •%c[ui_gray_1] Военные сталкеры, отправляющиеся в глубокие рейды, используют снаряжение с показателями порядка 25% защиты от разрыва, однако в случае необходимости могут использовать и куда более серьёзное снаряжение, зачастую превышающее защитные показатели экипировки их товарищей из спецназа.",
  "ui_inv_power_restore": "Восстановление сил\n \n%c[ui_gray_1]Помните, что:\n \n%c[d_cyan] •%c[ui_gray_1] Вы не вьючный мул, способный тащить на себе 150 кг груза без устали. Это позволит Вам куда эффективнее распределять энергию.\n%c[d_cyan] •%c[ui_gray_1] Быстрое восстановление сил упрощает спринт на большие дистанции, может помочь вырваться из гравитационных аномалий и улучшить сопротивление телекинезу.\n%c[d_cyan] •%c[ui_gray_1] Медленное восстановление сил заставит даже самую лёгкую прогулку истощить организм. Если Вы устанете слишком сильно, то не сможете ни бегать, ни ходить. Поэтому увеличение выносливости поможет Вам не только снизить скорость истощения, но и повысить скорость восстановления запаса сил.\n \n%c[ui_gray_1]Поскольку приятного мало, если Вы вдруг израсходовали силы, а под ноги Вам падает граната или же Вас замечает стая собак, то крайне важно поддерживать высокую скорость восстановления выносливости.\n \n%c[d_cyan] •%c[ui_gray_1] Для этого проще всего следить за тем, чтобы Вы всегда отдыхали, были сыты, а жажда утолена. Всего лишь эти три пункта означают разницу между жизнью и смертью.\n%c[d_cyan] •%c[ui_gray_1] Также не забывайте о переносимом весе: если Вы несёте более 50% своего общего веса, скорость восстановления запаса сил будет немного снижена. Данный эффект усиливается по мере приближения к отметке максимально переносимого веса, причём, в случае её превышения, все действия, на выполнение которых тратятся силы, включая ходьбу, начнут будут расходовать запас сил ещё быстрее.\n%c[d_cyan] •%c[ui_gray_1] Используйте рюкзаки высокого качества или экипировку, обеспечивающие большую грузоподъёмность (и весящих меньше, чем предоставляемый ими бонус), чтобы переносить больше снаряжения без ущерба для выносливости.\n%c[d_cyan] •%c[ui_gray_1] Большинство противогазов, если только они не были улучшены, затрудняют дыхание. Если в данный момент Вы не испытываете нужды в дополнительной защите, Вы можете просто снять головные уборы, что немного повысит скорость восстановления сил.\n%c[d_cyan] •%c[ui_gray_1] Множество артефактов и модулей могут помочь Вам с дополнительным увеличением скорости восстановления сил.\n%c[d_cyan] •%c[ui_gray_1] В случае чрезвычайных ситуаций, наличие стимулирующих препаратов, повышающих восстановление сил и максимально переносимый вес, например, «Геркулес» и энергетик, могут спасти Вашу жизнь.",
  "st_ui_bleeding_sensor": "Кровотечение\n \n%c[ui_gray_1]Кровотечение может быстро истощить все жизненные силы, если его не остановить как можно скорее. Кровоточащие раны чаще всего являются результатом внешних физических факторов, например, проникновение пуль в бронежилет и разрывание тканей, иногда сопровождающихся повреждением внутренних органов. Кровотечение может также быть следствием открытых переломов костей, вызванных травмой.\n \n%c[ui_gray_1]Бинты, армейские аптечки или жгуты крайне эффективны для остановки кровотечения, а коагулирующие агенты, например, «Барвинок» можно использовать для снижения скорости кровотечения. Обратите внимание, что наискорейшая остановка кровотечения будет гораздо эффективней, дешевле и менее пагубной для здоровья, чем попытка переждать, пока оно само не прекратится. Не стоит и забывать, что кровотечение носит кумулятивный характер: пара небольших ран может привести к точно такой же кровопотере, как и одна серьёзная.\n \n%c[d_cyan] • %c[0,255,255,255]Лёгкое кровотечение можно быстро остановить с помощью бинта, либо же просто переждать.\n%c[d_cyan] • %c[0,250,250,0]Умеренное кровотечение, при его игнорировании, может нанести большой урон здоровью, однако его остановка не представляет проблемы при наличии соответствующих медпрепаратов и бинтов. Некоторые раны заживают сами по себе, а другие - приводят к медленной смерти в течение минут.\n%c[d_cyan] • %c[d_orange] Серьёзное кровотечение может привести к смерти менее чем за минуту, если немедленно не провести мероприятия по его остановке. Без неотложной медицинской помощи шансы на выживание, в данном случае, крайне малы.\n%c[d_cyan] • %c[d_red] Сильное кровотечение способно убить за пару секунд, даже если Вы в превосходной физической форме. Для его остановки, а также залечивания ран в полевых условиях, может потребоваться большое количество медицинских препаратов и принадлежностей.",
  "st_ui_health_sensor_inv": "Состояние здоровья\n \n%c[ui_gray_1]Здоровье отражает Вашу способность переносить негативное физическое влияние и болезни. Полная шкала означает, что Вы находитесь в превосходном состоянии, тогда как практически пустая шкала означает, что Вы находитесь при смерти.\n \n%c[ui_gray_1]Экипировка и ряд препаратов могут защитить Вас от разного рода боли, позволяя легко её перенести. Аптечки или стимуляторы могут полностью снять боль и восстановить Ваше здоровье. Но лучше всё же будет просто избегать ситуаций, в которых может пострадать здоровье.\n \n%c[ui_gray_1]Ещё одним важным фактором Вашего выживания в Зоне стоит отметить питание и отдых: следите за тем, что бы Вы не испытывали голода и жажды, а также не валились с ног - здоровый организм гораздо легче справляется с болью.\nЖизнь в Зоне всегда полна опасностей, поэтому помните, что возвращение на Большую землю вместе с нажитым в Зоне добром - это удача, а без каких-либо ещё травм - настоящее чудо. А не вернуться совсем? Это, увы, обыденность.\n \n%c[0,255,255,255]Кровотечение\n \n%c[ui_gray_1]Кровоточащие раны чаще всего являются результатом внешних физических факторов, например, проникновение пуль в бронежилет и разрывание тканей с повреждением внутренних органов.\n \n%c[d_cyan] • %c[0,255,255,255]Лёгкое кровотечение можно быстро остановить с помощью бинта, либо же просто переждать, особенно если Вы приняли «Барвинок».\n%c[d_cyan] • %c[0,250,250,0]Умеренное кровотечение, при его игнорировании, может нанести большой урон здоровью, однако его остановка не представляет проблемы при наличии соответствующих медпрепаратов и бинтов. Сильные раны приводят к медленной смерти в течение минут.\n%c[d_cyan] • %c[d_orange] Серьёзное кровотечение может привести к смерти менее чем за минуту, если не провести мероприятия по его остановке. Без немедленной медпомощи шансы на выживание крайне малы.\n%c[d_cyan] • %c[d_red] Сильное кровотечение способно убить за пару секунд, даже если Вы в превосходной физической форме. Для его остановки и залечивания ран в полевых условиях может потребоваться большое количество медицинских препаратов и принадлежностей.",
  "st_cap_old": "Непригодн.",
  "st_cap_verybad": "Плох.",
  "st_cap_upgr_1": "(Грубая работа)",
  "st_cap_upgr_2": "(Тонкая работа)",
  "st_cap_upgr_3": "(Калибровка)",
  "st_cap_meal_1": "(Произведено в Зоне)",
  "st_cap_meal_2": "(Тушено)",
  "st_cap_meal_3": "(Обеззаражено)",
  "st_cap_con_25_o": "Разорвано",
  "st_cap_con_50_o": "Повреждено",
  "st_cap_con_75_o": "Изношено",
  "st_cap_con_100_o": "Невредимо",
  "st_cap_con_25_w": "Деформировано",
  "st_cap_con_50_w": "Повреждено",
  "st_cap_con_75_w": "Изношено",
  "st_cap_con_100_w": "Исправно",
  "st_ui_armor_static": "Состояние брони",
  "st_weight": "Вес",
  "st_weight_full": "Вес",
  "ui_ammo_count": "Ёмк. магазина",
  "ui_inv_accuracy": "Точность",
  "ui_inv_damage": "Урон",
  "ui_inv_handling": "Удобность",
  "ui_inv_health": "Восст. здоровья",
  "ui_inv_power": "Выносливость",
  "ui_inv_outfit_additional_weight": "Грузоподъёмность",
  "ui_inv_outfit_artefact_count": "Кол-во слотов",
  "ui_inv_outfit_burn_protection": "Защ. от ожога",
  "ui_inv_outfit_chemical_burn_protection": "Химзащита",
  "ui_inv_outfit_fire_wound_protection": "Баллист. защита",
  "ui_inv_outfit_radiation_protection": "Радиозащита",
  "ui_inv_outfit_shock_protection": "Электрозащита",
  "ui_inv_outfit_telepatic_protection": "Пси-защита",
  "ui_inv_outfit_wound_protection": "Защ. от разрыва",
  "ui_inv_outfit_explosion_protection": "Защ. от взрыва",
  "ui_inv_outfit_strike_protection": "Гашение удара",
  "ui_inv_outfit_hit_fraction_actor": "Прочность",
  "ui_inv_satiety": "Насыщение",
  "ui_inv_outfit_power_restore": "Выносливость",
  "ui_inv_weight": "Макс. вес",
  "ui_inv_af_condition": "Эффективность",
  "ui_total_weight": "Общий вес:",
  "st_ui_health_sensor": "Здоровье",
  "ui_ammo_types": "Боеприпасы",
  "ui_inv_effect_time": "Время действия",
  "st_itm_desc_properties": "ХАРАКТЕРИСТИКИ",
  "st_itm_desc_details": "ПОДРОБНОСТИ",
  "st_itm_desc_warning": "ВНИМАНИЕ",
  "st_itm_desc_state_possible": "возможно",
  "st_itm_desc_state_not_possible": "невозможно",
  "st_itm_desc_state_avail": "доступно",
  "st_itm_desc_state_avail_workshop": "доступно (у техника)",
  "st_itm_desc_state_not_avail": "недоступно",
  "st_itm_desc_state_not_included": "отсутствует",
  "st_itm_desc_state_low": "низкое",
  "st_itm_desc_state_average": "среднее",
  "st_itm_desc_state_high": "большое",
  "st_itm_desc_state_slight": "небольшое",
  "st_itm_desc_state_moderate": "умеренное",
  "st_itm_desc_state_significant": "значительное",
  "st_itm_desc_state_increase": "повышение",
  "st_itm_desc_state_decrease": "снижение",
  "st_itm_desc_arty_cont": "содержит артефакт",
  "st_itm_desc_arty_cont_rad": "допустимый уровень излучения",
  "st_itm_desc_eat_sleepiness": "%s %s сонливости",
  "st_itm_desc_eat_thirst": "%s %s жажды",
  "st_itm_desc_eat_radiation": "радиационное облучение",
  "st_itm_desc_eat_health": "наносит вред здоровью",
  "st_itm_desc_outfit_upgradable": "возможность модификации",
  "st_itm_desc_outfit_heardgear": "головной убор",
  "st_itm_desc_outfit_num_of_slots": "крепления для дополнительных модулей",
  "st_itm_desc_outfit_carry_weight": "увеличение переносимого веса",
  "st_itm_desc_outfit_run": "передвижение бегом:",
  "st_itm_desc_outfit_patch_torn": "%s с этого костюма была сорвана",
  "st_itm_desc_outfit_faction": "группировка",
  "st_itm_desc_outfit_repair_bonus": "бонус ремонта",
  "st_itm_desc_outfit_required_tool": "требуется",
  "st_itm_desc_workshop_tool": "может быть использовано на верстаке техника для замены частей и проведения модификаций",
  "st_itm_desc_repair_min_con": "не может быть использовано при состоянии ниже",
  "st_itm_desc_repair_base_con": "базовое улучшение состояния на",
  "st_itm_desc_repair_match": "может улучшить состояние деталей, используя их запасные части",
  "st_itm_desc_part_usable": "может быть использовано на верстаке техника для замены",
  "st_itm_desc_part_i": "основной компонент",
  "st_itm_desc_part_w": "часть оружия",
  "st_itm_desc_part_o": "часть экипировки",
  "st_itm_desc_upgr_w": "набор улучшения оружия",
  "st_itm_desc_upgr_o": "набор улучшения брони",
  "st_itm_desc_upgr_usable": "может быть использовано на верстаке для установки модификаций",
  "ui_inv_ammo_pistol": "Купить базовые патроны для пистолета (Q)",
  "ui_inv_ammo_rifle": "Купить патроны для винтовки (W)",
  "ui_inv_bleeding": "Заживление ран",
  "ui_inv_cancel": "Отмена",
  "ui_inv_cant_buy_item": "Невозможно купить оружие",
  "ui_inv_count_restr": "Ограничение по количеству",
  "ui_inv_default(F5)": "Стартовый (F5)",
  "ui_inv_exit": "Выход",
  "ui_inv_granadelauncher_rifle": "Купить подствольник для винтовки (D)",
  "ui_inv_granades_rifle": "Купить гранаты для подствольника (E)",
  "ui_inv_has": "Сейчас",
  "ui_inv_heavy_weapons": "Тяжёлое",
  "ui_inv_last_buy": "Купить последний приобретённый набор",
  "ui_inv_last_buy(F4)": "Предыдущий (F4)",
  "ui_inv_money": "Деньги",
  "ui_inv_need": "Необходимо",
  "ui_inv_needs": "Требует",
  "ui_inv_not_enought_money": "Недостаточно денег",
  "ui_inv_ok": "OK",
  "ui_inv_preset1(F1)": "Набор 1 (F1)",
  "ui_inv_preset2(F2)": "Набор 2 (F2)",
  "ui_inv_preset3(F3)": "Набор 3 (F3)",
  "ui_inv_radiation": "Радиация",
  "ui_inv_rank_restr": "Ограничение по рангу",
  "ui_inv_rate_of_fire": "Темп огня",
  "ui_inv_reset_items(C)": "Очистить (C)",
  "ui_inv_rifles": "Автоматы",
  "ui_inv_scope_rifle": "Купить оптический прицел для винтовки (S)",
  "ui_inv_sell_items(X)": "Продать все вещи из рюкзака (X)",
  "ui_inv_shotguns": "Ружья",
  "ui_inv_silencer_pistol": "Купить глушитель для пистолета (A)",
  "ui_inv_silencer_rifle": "Купить глушитель для винтовки (F)",
  "ui_inv_sniper_rifles": "Снайперское",
  "ui_inv_time": "Время",
  "ui_inv_you_already_have": "Уже есть",
  "ui_st_err_gs_not_available": "Онлайн-услуги S.T.A.L.K.E.R. недоступны.",
  "ui_st_err_sb_master_server_conn_fail": "Невозможно соединиться с мастер-сервером",
  "ui_st_outfit_protect": "Защита:",
  "ui_st_preset_def": "Стартовый",
  "ui_st_preset_stored_to": "Приобретённый набор сохранён как",
  "ui_inv_survive_surge": "Позволяет пережить выброс",
  "st_ui_containers": "Контейнеры",
  "st_ui_artifacts": "Артефакты",
  "st_ui_itm_repair_base": "Требующие ремонта",
  "st_ui_itm_repair_support": "Вспомогательные материалы",
  "st_ui_itm_cook_fuel": "Топливо",
  "st_ui_itm_cook_food": "Рецепты",
  "st_ui_repair": "Ремонт",
  "st_ui_craft": "Создание",
  "st_ui_cancel": "Отмена",
  "st_ui_total": "Итог",
  "st_ui_bonus": "Бонус",
  "st_ui_base": "Базовое",
  "st_ui_oldcon": "Прежнее",
  "st_news_dis_items": "%c[d_red]Требуется подходящий инструмент.",
  "st_ui_need_charger": "%s требуется для проведения электричества",
  "st_new_anomaly_map": "Обнаружена новая карта аномалий",
  "ui_st_create_stash": "создать тайник",
  "ui_st_geiger_mode_1": "Режим 1: активный",
  "ui_st_geiger_mode_2": "Режим 2: пассивный",
  "ui_st_geiger_mode_3": "Режим 3: нажатие",
  "ui_st_npc_pda_unkown": "Этот КПК нельзя использовать",
  "ui_st_npc_pda_low_power": "НИЗКИЙ ЗАРЯД БАТАРЕИ",
  "ui_st_npc_pda_access_denied": "В ДОСТУПЕ ОТКАЗАНО",
  "ui_st_npc_pda_strelok": "УБИТЬ СТРЕЛКА",
  "ui_st_battery_more_power": "Устройство имеет больший заряд",
  "st_lamp_disconnected": "Налобный фонарик снят",
  "st_lamp_equipped": "Налобный фонарик надет",
  "st_lamp_power_left": "Заряд батареи в налобном фонарике: %s%",
  "st_lamp_no_power_left": "Налобный фонарик разряжен",
  "st_upd_disconnected": "У Вас нет «универсального зарядного устройства» (УЗУ)",
  "st_upd_low": "Низкий заряд батареи",
  "st_pda_no_power": "КПК разряжен",
  "st_pda_no_active": "Нет активного КПК",
  "st_ui_scopes": "Прицелы",
  "st_ui_silencer": "Прибор бесшумной стрельбы",
  "st_ui_grenade_launcher": "Подствольный гранатомёт",
  "st_ui_awr_parts_list": "Запасные части",
  "st_ui_repair_kit_list": "Совместимые ремнаборы",
  "st_ui_workshop_kit_list": "Совместимый с верстаком набор",
  "st_ui_disassemly_list": "Компоненты",
  "st_ui_upgrade_list": "Улучшения",
  "st_ui_arty_rank": "ранг артефакта",
  "st_ui_artefact": "артефакт",
  "st_ui_repair_add_condition": "Базовое улучшение состояния оружия на:",
  "st_ui_repair_min_condition": "Не может быть использовано при состоянии ниже",
  "st_ui_repair_bonus": "Бонус ремонта",
  "st_ui_power_loss": "Потеря энергии",
  "st_ui_number_of_uses": "Кол-во использований",
  "st_ui_repair_parts_include": "Используемые материалы",
  "st_ui_power": "Энергии осталось",
  "st_ui_amount": "Количество",
  "st_ui_power_consumption": "Потребление энергии",
  "st_ui_info": "Информация",
  "st_ui_inventory_unpack": "извлечь",
  "st_ui_inventory_attach": "присоединить",
  "st_ui_inventory_view": "посмотреть",
  "st_ui_container_remove": "Достать из контейнера",
  "st_ui_container_place": "Положить в контейнер",
  "st_imm_swiss_open": "открыть банку",
  "st_item_place": "установить",
  "st_cap_companion_inv": "Поменять вещи",
  "st_ui_cook_fuel_usable": "Доступное топливо",
  "st_tab_state": "СОСТОЯНИЕ",
  "st_tab_repair": "РЕМОНТ",
  "st_tab_upgrade": "МОДИФИКАЦИИ",
  "st_tab_craft": "СОЗДАНИЕ",
  "st_cap_inventory": "Инвентарь",
  "st_cap_menu": "Меню создания",
  "st_cap_recipes": "Известные инструкции",
  "st_cap_craftables": "Доступно для создания",
  "st_cap_components": "Компоненты",
  "st_cap_result": "Итог",
  "st_cap_replace_parts": "Запасные части",
  "st_cap_upgrades": "Модификации",
  "st_cap_req_toolkit": "Требуемый набор",
  "st_ui_craft_device": "Устройства",
  "st_ui_craft_equipment": "Снаряжение",
  "st_ui_craft_repair": "Ремкомплекты",
  "st_ui_craft_upgrades": "Модификации",
  "st_ui_craft_medical": "Медикаменты",
  "st_ui_craft_ammo": "Боеприпасы",
  "st_ui_workshop_info_state_intro": "Верстак позволяет Вам ремонтировать, модифицировать и создавать предметы собственными руками при наличии соответствующих наборов инструментов.\r\n\t\t\nИнструменты, что отображены сверху, представляют собой доступные основные инструменты для данного верстака, которые позволяют проводить более тонкую настройку Вашего снаряжения.\r\n\t\t\nВыберите одну из вкладок наверху для продолжения.",
  "st_ui_workshop_owner": "%s является хозяином данного верстака.",
  "st_ui_workshop_owner_nobody": "Никто не",
  "st_ui_workshop_info_repair_intro": "Вы можете заменить повреждённые элементы неисправного оружия или защитной экипировки путём использования запасных частей и соответствующих наборов.\r\n\t\t\nВыберите предмет, который нуждается в ремонте.",
  "st_ui_workshop_info_repair_tip_1": "Каждый предмет имеет свой набор компонентов и материалов\r\n\t\t\nНеактивные части означают, что у Вас в рюкзаке нет их запасных частей.\r\n\t\t\nЕсли у Вас есть в наличии запасные части и «%s», нажмите на деталь, которую Вы хотите заменить.",
  "st_ui_workshop_info_repair_warning_1": "У Вас нет запасных частей для данного предмета.",
  "st_ui_workshop_info_repair_solution_1": "Запасные части можно получить путём разборки ненужного оружия и экипировки.",
  "st_ui_workshop_info_repair_warning_2": "Вам необходимо иметь «%s» для замены частей.",
  "st_ui_workshop_info_repair_solution_2": "Недостающие наборы можно купить у большинства техников по всей Зоне.",
  "st_ui_workshop_info_repair_tip_3": "У Вас имеется запасная часть «%s», которую Вы можете выбрать в своём рюкзаке.\r\n\t\t\nТолько части с лучшим состоянием могут быть использованы для замены.\r\n\t\t\nНеактивные части означают, что их состояние хуже частей обслуживаемого снаряжения. Они не годятся для замены.",
  "st_ui_workshop_info_repair_warning_3": "«%s» в рюкзаке гораздо худшего состояния. Деталь невозможно использовать.",
  "st_ui_workshop_info_repair_solution_3": "Мультитул, Шомпол, Напильник, Простая швейная нить и Полевой швейный набор могут помочь привести отдельные детали плохого качества в более новый вид. Их можно приобрести как у техников, так и найти другими способами.",
  "st_ui_workshop_info_repair_tip_4": "Запасные части готовы к установке. Для этого нажмите «Отремонтировать».",
  "st_ui_workshop_info_upgrade_intro": "При наличии необходимых инструментов можно проводить различные модификации, улучшающие Ваше оружие или защитный костюм.\r\n\t\t\nВыберите предмет, который Вы хотите модифицировать.",
  "st_ui_workshop_info_upgrade_tip_1": "Каждая модификация требует определённого набора инструментов, а к ним вдобавок - «%s» для завершения процесса.\r\n\t\t\nДля правильной установки модификаций необходимо отвечать дополнительным требованиям.\r\n\t\t\nНажмите на модификации, которую Вы желаете установить.\r\n\t\t\nЕсли Вы не отвечаете требованиям, то проведение модификации будет недоступно. Наведите курсор на неё, чтобы узнать, чего Вам не хватает.",
  "st_ui_workshop_info_upgrade_warning_1": "Вам необходимо иметь «%s» для установки модификаций",
  "st_ui_workshop_info_upgrade_solution_1": "Это можно приобрести как и у большинства техников, так и найти другим способом.",
  "st_ui_workshop_info_upgrade_warning_2": "Нет доступных для установки модификаций.",
  "st_ui_workshop_info_upgrade_solution_2": "Наведите курсор на модификацию, чтобы узнать, чего Вам не хватает.",
  "st_ui_workshop_info_upgrade_tip_3": "Модификация готова к установке. Для этого нажмите «Модифицировать» - это установит все выбранные Вами модификации.",
  "st_ui_workshop_info_craft_intro": "Большое количество материалов может быть использовано для создания различных предметов.\r\n\t\t\nРуководства, способы изготовки и рецепты, которые могут быть найдены во время Вашего пребывания в Зоне, предоставляют гораздо больше информации для создания предметов.\r\n\t\t\nВыберите в поле слева нужный Вам тип предметов для создания.",
  "st_ui_workshop_info_craft_tip_1": "Выберите предмет, который хотите создать.",
  "st_ui_workshop_info_craft_warning_2": "Вы пока не знаете, как создать «%s».",
  "st_ui_workshop_info_craft_solution_2": "Руководства и рецепты могут Вам пригодиться, так как, возможно, содержат нужную Вам информацию.",
  "st_ui_workshop_info_craft_warning_3": "«%s» необходимы для создания этого предмета (принадлежность: Ваша или техника)",
  "st_ui_workshop_info_craft_solution_3": "Подобные инструменты встречаются крайне редко, однако их всё же можно найти. Будьте внимательны во время своих походов в Зоне.",
  "st_ui_workshop_info_craft_warning_4": "Вам не хватает необходимых предметов для создания.",
  "st_ui_workshop_info_craft_solution_4": "Для получения различных компонентов достаточно просто разобрать ненужные Вам вещи.",
  "st_ui_workshop_info_craft_tip_5": "У Вас есть все необходимые предметы, чтобы создать «%s». Для этого нажмите «Создать».",
  "st_ui_workshop_info_state_1": "Верстак позволяет Вам ремонтировать, модифицировать и создавать предметы собственными руками при наличии соответствующих наборов инструментов. \r\n\t\tИнструменты, что отображены сверху, представляют собой доступные основные инструменты для данного верстака, которые позволяют проводить более тонкую настройку Вашего снаряжения.\r\n\t\t\nВыберите одну из вкладок наверху для продолжения.",
  "st_ui_workshop_info_repair_1": "Вы можете заменить повреждённые элементы неисправного оружия или защитной экипировки путём использования запасных частей и соответствующих наборов.\r\n\t\t\nВыберите предмет, который нуждается в ремонте.",
  "st_ui_workshop_info_repair_2": "Каждый предмет имеет свой набор компонентов и материалов\r\n\t\t\nНеактивные части означают, что у Вас в рюкзаке нет их запасных частей.\r\n\t\t\nЕсли у Вас есть в наличии запасные части и «%s», нажмите на деталь, которую Вы хотите заменить.",
  "st_ui_workshop_info_repair_3": "У Вас имеется запасная часть, которую Вы можете выбрать в своём рюкзаке.\r\n\t\t\nТолько части с лучшим состоянием могут быть использованы для замены.\r\n\t\t\nНеактивные части означают, что их состояние хуже частей обслуживаемого снаряжения. Они не годятся для замены.",
  "st_ui_workshop_info_repair_4": "Запасные части готовы к установке. Для этого нажмите «Отремонтировать».",
  "st_ui_workshop_info_upgr_1": "При наличии необходимых инструментов можно проводить различные модификации, улучшающие Ваше оружие или защитный костюм.\r\n\t\t\nВыберите предмет, который Вы хотите модифицировать.",
  "st_ui_workshop_info_upgr_2": "Каждая модификация требует определённого набора инструментов, а к ним вдобавок - «%s» для завершения процесса.\r\n\t\t\nДля правильной установки модификаций необходимо отвечать дополнительным требованиям.\r\n\t\t\nНажмите на модификации, которую Вы желаете установить.\r\n\t\t\nЕсли Вы не отвечаете требованиям, то проведение модификации будет недоступно. Наведите курсор на неё, чтобы узнать, чего Вам не хватает.",
  "st_ui_workshop_info_upgr_3": "Модификация готова к установке. Для этого нажмите «Модифицировать» - это установит все выбранные Вами модификации.",
  "st_ui_workshop_info_craft_1": "Большое количество материалов может быть использовано для создания различных предметов.\r\n\t\t\nРуководства, способы изготовки и рецепты, которые могут быть найдены во время Вашего пребывания в Зоне, предоставляют гораздо больше информации для создания предметов.\r\n\t\t\nВыберите в поле слева нужный Вам тип предметов для создания.",
  "st_ui_workshop_info_craft_2": "Выберите предмет, который хотите создать.",
  "st_ui_workshop_info_craft_3": "Для создания выбранного предмета необходимо наличие определённых компонентов.\r\n\t\t\nКогда Вам не хватает минимального количества компонентов, они будут выделены красным. Создание предмета также не будет доступно.",
  "st_ui_workshop_info_craft_4": "У Вас есть все необходимые предметы, чтобы создать выбранный предмет. Для этого нажмите «Создать».",
  "st_ui_workshop_info_craft_5": "Вы пока не знаете, как создать выбранный предмет.",
  "st_ui_workshop_info_craft_6": "Для создания выбранного предмета на этом верстаке нужны «%s».",
  "st_ui_workshop_no_upgr_1": "Для установки выбранной модификации необходимо иметь «%s»",
  "st_ui_workshop_no_upgr_2": "Для установки выбранной модификации необходимо иметь «%s»",
  "st_ui_workshop_no_upgr_3": "Верстак не располагает необходимыми для установки модификации инструментами.",
  "st_ui_workshop_no_upgr_4": "В данном слоте уже установлена другая модификация.",
  "st_ui_workshop_no_upgr_5": "Модификация требует установки предыдущей.",
  "st_ui_upgr_required_con": "Минимально требуемое состояние"
}