{
  "st_af_baloon_descr": "A compound of several hollow organic formations, this artefact emits a gaseous substance that can neutralize radioactive particles inside the body without harming it. Because of its effectiveness, this artefact is in great demand.",
  "st_af_baloon_name": "Bubble",
  "st_af_blood_descr": "A reddish formation of compressed and fossilized plants, soil and animal debris. Can partially neutralize chemical poisons. Emits radiation.",
  "st_af_blood_name": "Stone Blood",
  "st_af_cristall_descr": "This artefact is formed in anomalous zones with intense thermal activity. Actively consumes excessive heat, remaining cool to the touch throughout. Emits radiation.",
  "st_af_cristall_flower_descr": "This artefact is made up of a granite-like stone deformed by an extreme gravitational force, resulting in a crystallized formation that has not been explained by science to date. Can provide moderate protection against psi-emissions and is radioactive.",
  "st_af_cristall_flower_name": "Stone Flower",
  "st_af_cristall_name": "Crystal",
  "st_af_dummy_battery_descr": "The composition of this artefact includes electrostatic elements, but scientists have yet to identify the exact physical conditions required for its formation. The artefact is popular in the Zone and valued by its residents and visitors for its energizing properties, although it can tire the body out through prolonged use. Emits radiation.",
  "st_af_dummy_battery_name": "Battery",
  "st_af_dummy_dummy_descr": "This artefact used to be considered trash, devoid of any useful properties. However, scientists recently discovered that if kept in constant contact with the body, it has an excellent stimulating effect on the nervous system. Emits radiation.",
  "st_af_dummy_dummy_name": "Shell",
  "st_af_dummy_glassbeads_descr": "Much about this artefact remains a complete mystery to scientists. At the same time, it is known for certain that emissions produced by pulses in its thicker sections force blood in open wounds to clot quicker, forming a protective scab. One of the most noticeable effects of this artefact is the increased speed of bleeding control. Emits radiation.",
  "st_af_dummy_glassbeads_name": "Mama's Beads",
  "st_af_electra_flash_descr": "This electrostatic artefact is a powerful absorbent of electricity, which it later discharges. Flash is capable of protecting its bearer from electric shocks of up to 5,000 volts. Emits radiation.",
  "st_af_electra_flash_name": "Flash",
  "st_af_electra_moonlight_descr": "This unique electrostatic artefact can resonate under the influence of psi-waves. Stalkers have learned to fine-tune the artefact so that it resonates in opposite phase to the main source of emissions, thus fully or significantly neutralizing their effects. Emits radiation.",
  "st_af_electra_moonlight_name": "Moonlight",
  "st_af_electra_sparkler_descr": "A bright representative of the electrostatic family of artefacts, this artefact can smooth fluctuations in electric field density. Emits radiation.",
  "st_af_electra_sparkler_name": "Sparkler",
  "st_af_eye_descr": "This artefact, which resembles the human eye, considerably increases the body's metabolism, helping wounds heal quicker. Experienced stalkers say that the Eye also brings luck. Emits radiation.",
  "st_af_eye_name": "Eye",
  "st_af_fire_descr": "This artefact forms in areas of high thermal activity. Produces powerful infra-red emissions, which intensify metabolic processes, healing wounds before its bearer's very eyes. As this artefact is very rare, it is extremely valuable. Emits radiation.",
  "st_af_fire_name": "Flame",
  "st_af_fireball_descr": "Even though Fireball is a thermal artefact, it can be handled without fear of being burned. This artefact is valued for its ability to maintain a temperature of 75 degrees Fahrenheit within a small radius, virtually regardless of its surroundings. Emits radiation.",
  "st_af_fireball_name": "Fireball",
  "st_af_fuzz_kolobok_descr": "A relatively rare artefact which forms in areas contaminated with chemicals, Kolobok is highly valued for its ability to heal wounds of any kind in mere minutes. For unknown reasons, scientists are spreading rumours among stalkers that the artefact interacts with the bearer's genetic code. Emits radiation.",
  "st_af_fuzz_kolobok_name": "Kolobok",
  "st_af_glass_name": "Firefly",
  "st_af_glass_descr": "Firefly interacts with fields unknown to science, considerably speeding up regeneration of tissue and organs in living beings, as well as normalizing metabolic processes. This artefact can literally get a badly wounded stalker back on his feet in seconds. Unfortunately, Firefly is extremely rare. Emits radiation.",
  "st_af_gold_fish_descr": "The result of an interaction between a large number of gravitational fields, Goldfish produces its own powerful internally directed gravitational field, which renders items within its range almost weightless. This artefact is most effective for reducing carried weight, which explains why it is always in great demand. Emits radiation.",
  "st_af_gold_fish_name": "Goldfish",
  "st_af_gravi_descr": "Gravi is formed from metallic substances exposed to prolonged gravitation. This makes it capable of sustaining an anti-gravitational field, and many stalkers use it to reduce the weight of their backpacks. Emits radiation.",
  "st_af_gravi_name": "Gravi",
  "st_af_ice_descr": "At first glance, this artefact resembles Kolobok. Some claim that it actually is Kolobok, its properties reinforced by exposure to a powerful electric field. Thanks to its unique properties, the artefact can significantly increase the bearer's muscle tone. Emits radiation.",
  "st_af_ice_name": "Snowflake",
  "st_af_medusa_descr": "This gravitational artefact attracts and absorbs radioactive particles, reducing the effects of radiation on the body. Very common in the Zone and is unofficially used outside the Zone for treating acute radiation sickness in exceptional circumstances.",
  "st_af_medusa_name": "Jellyfish",
  "st_af_mincer_meat_descr": "This organic artefact consists of deformed, mutated animal tissue. When placed in a chemically contaminated area, Meat Chunk transforms the airborne chemicals into a mucous fluid. Emits radiation.",
  "st_af_mincer_meat_name": "Meat Chunk",
  "st_af_night_star_descr": "This glowing artefact can generate a local directed low-gravity field. Widely used by stalkers along with Gravi, a similar artefact, to increase maximum load. Emits radiation.",
  "st_af_night_star_name": "Night Star",
  "st_af_soul_descr": "A unique organic artefact with properties just as unique. Somehow it increases the body's overall recovery rate from damage of any kind, without accelerating the accumulation of toxins. Thanks to its effects and attractive appearance, this artefact is a valuable collector's item. Emits radiation.",
  "st_af_soul_name": "Soul",
  "st_af_vyvert_descr": "This bizarrely-shaped artefact appears in places with increased gravitational activity. Acting as a kind of sponge that absorbs radioactive elements, this artefact provides protection from outside radiation as well as from radioactive particles that have already made their way into the body.",
  "st_af_vyvert_name": "Wrenched",
  "st_compass": "Compass",
  "st_compass_descr": "A rare artefact - it's been several years since one was found. The artefact can locate gaps in anomaly fields. It is believed that it can help one traverse the most complex anomaly fields completely unharmed. However, very few know how to handle it properly.",
  "st_oasis_heart": "Heart of the Oasis",
  "st_oasis_heart_descr": "This artefact was once found at the center of the legendary Oasis. It appears that the Heart is a crystallized plant, which has acquired the healing properties of the Oasis. Unlike the Oasis itself, however, this artefact is extremely radioactive.",
  "af_drops": "Droplets",
  "st_af-drops_descr": "Formed in the Burner anomaly, at high temperatures. From the exterior, it looks like a tear-like shade compound with a glossy surface, covered in cracks.",
  "af_ameba_slime": "Slime",
  "st_af_ameba_slime_descr": "It is certain that this artefact is created by the anomaly called \"Fruit punch\". When carried on the belt the wounds bleed less, although the body of its owner becomes more vulnerable to various burns.",
  "af_ameba_slug": "Slug",
  "st_af_ameba_slug_descr": "Formed by the \"Fruit punch\" anomaly. The negative qualities of this artefact are compensated by the fact that it heightens the coagulation quality of blood. It's not often that one runs into such an artefact, and they pay well for it too.",
  "af_ameba_mica": "Mica",
  "st_af_ameba_mica_descr": "Anomaly \"Fruit punch\" is able to create such an artefact at the rarest, most extreme collection of physical conditions. The result is a semi-transparent, hard object. A rare and expensive artefact.",
  "af_dummy_spring": "Spring",
  "st_af_dummy_spring_descr": "According to the opinion of some researchers-theorists, this artefact is a hybrid between Batteries and Shell.",
  "af_dummy_pellicle": "Pellicle",
  "st_af_dummy_pellicle_descr": "This artefact is so rare that many researchers can't even imagine that such a substance can exist in a natural setting. Emits acidic chemical components.",
  "af_rusty_thorn": "Thorn",
  "st_af_rusty_thorn_descr": "The result of the interaction between the anomaly Burnt Fuzz and the body of a careless stalker. The Thorn artefact pokes the body of its owner, no matter what. But it also helps clean the body of radionuclide. Quite widespread and cheap.",
  "af_rusty_kristall": "Crystal Thorn",
  "st_af_rusty_kristall_descr": "Crystallizes in the anomaly Burnt Fuzz. Naturally takes out the radiation from the organism. That is, through the ears along with some amount of blood. Blood loss is possible also through over openings. Widespread and quite effective, which is the cause for the stable price in the artefact market.",
  "af_rusty_sea_urchin": "Urchin",
  "st_af_rusty_sea_urchin_descr": "The anomaly Burnt Fuzz very rarely gives rise to this artefact. Raise the blood pressure and so, the body gets rid of a large amount of red blood cells. But along with them the stored radiation leaves the body as well. In his fundamental work titled \"Ionization and polarization of the components of rare artefacts\", Sakharov noted that the content of this formation has a critical stability, and it's not realistic to create such an artefact in lab conditions in the next ten years.",
  "not_enough_money_actor": "Not enough money",
  "not_enough_money_partner": "The character does not have enough money",
  "quick_use_str_1": "$$ACTION_QUICK_USE_1$$",
  "quick_use_str_2": "$$ACTION_QUICK_USE_2$$",
  "quick_use_str_3": "$$ACTION_QUICK_USE_3$$",
  "quick_use_str_4": "$$ACTION_QUICK_USE_4$$",
  "st_activate_artefact": "activate artefact",
  "st_attach_gl_to_rifle": "attach grenade launcher to",
  "st_attach_scope_to_pistol": "attach scope to",
  "st_attach_silencer_to_pistol": "attach silencer to",
  "st_base_cost": "Price",
  "st_community": "Group:",
  "st_condition": "Condition",
  "st_detach_gl": "detach grenade launcher",
  "st_detach_scope": "detach scope",
  "st_detach_silencer": "detach silencer",
  "st_dress_outfit": "wear suit",
  "st_drop": "drop",
  "st_drop_all": "drop all",
  "st_eat": "eat",
  "st_donate": "donate",
  "st_kg": "kg",
  "st_move_on_belt": "attach to belt",
  "st_move_to_bag": "move to bag",
  "st_move_to_slot": "equip",
  "st_no_trade_tip_1": "The trader isn't interested in items like this.",
  "st_no_trade_tip_2": "The item is too damaged to be traded.",
  "st_play": "play",
  "st_sell_item": "sell item",
  "st_ui_armor_static": "Armour condition",
  "st_ui_main_sensor": "Radioactive contamination",
  "st_undress_outfit": "remove suit",
  "st_unload_magazine": "unload",
  "st_use": "use",
  "st_weight": "Wgt.",
  "ui_ammo_count": "Mag. size",
  "ui_inv_accuracy": "Accuracy",
  "ui_inv_ammo_pistol": "Buy basic ammo for pistol (Q)",
  "ui_inv_ammo_rifle": "Buy rifle ammo (W)",
  "ui_inv_bleeding": "Bleeding control",
  "ui_inv_cancel": "Cancel",
  "ui_inv_cant_buy_item": "Cannot buy weapon",
  "ui_inv_count_restr": "Amount restrictions",
  "ui_inv_damage": "Damage",
  "ui_inv_default(F5)": "Default (F5)",
  "ui_inv_exit": "Back",
  "ui_inv_granadelauncher_rifle": "Buy under-barrel grenade launcher for rifle (D)",
  "ui_inv_granades_rifle": "Buy under-barrel grenade launcher grenades (E)",
  "ui_inv_handling": "Handling",
  "ui_inv_has": "Now",
  "ui_inv_health": "Health restoration",
  "ui_inv_heavy_weapons": "Heavy",
  "ui_inv_last_buy": "Buy last purchased loadout",
  "ui_inv_last_buy(F4)": "Previous (F4)",
  "ui_inv_money": "Money",
  "ui_inv_need": "Required",
  "ui_inv_not_enought_money": "Not enough money",
  "ui_inv_ok": "Okay",
  "ui_inv_outfit_hit_fraction_actor": "Impenetrable",
  "ui_inv_outfit_additional_weight": "Weight carried",
  "ui_inv_outfit_burn_protection": "Thermal",
  "ui_inv_outfit_chemical_burn_protection": "Chemical",
  "ui_inv_outfit_fire_wound_protection": "Armour",
  "ui_inv_outfit_radiation_protection": "Radiation",
  "ui_inv_outfit_shock_protection": "Shock",
  "ui_inv_outfit_telepatic_protection": "Psionic",
  "ui_inv_outfit_strike_protection": "Impact",
  "ui_inv_outfit_wound_protection": "Wound",
  "ui_inv_outfit_explosion_protection": "Explosion",
  "ui_inv_power": "Energy recovery",
  "ui_inv_preset1(F1)": "Loadout 1 (F1)",
  "ui_inv_preset2(F2)": "Loadout 2 (F2)",
  "ui_inv_preset3(F3)": "Loadout 3 (F3)",
  "ui_inv_radiation": "Radiation",
  "ui_inv_rank_restr": "Rank restriction",
  "ui_inv_rate_of_fire": "Fire rate",
  "ui_inv_reset_items(C)": "Clear (C)",
  "ui_inv_rifles": "Assault rifles",
  "ui_inv_satiety": "Hunger elimination",
  "ui_inv_scope_rifle": "Buy optical scope for rifle (S)",
  "ui_inv_sell_items(X)": "Sell all items in backpack (X)",
  "ui_inv_shotguns": "Rifles",
  "ui_inv_silencer_pistol": "Buy silencer for pistol (A)",
  "ui_inv_silencer_rifle": "Buy silencer for rifle (F)",
  "ui_inv_sniper_rifles": "Sniper",
  "ui_inv_time": "Time",
  "ui_inv_you_already_have": "Already got one",
  "ui_st_err_gs_not_available": "Online S.T.A.L.K.E.R. services are not accessible.",
  "ui_st_err_sb_master_server_conn_fail": "Cannot connect to master server.",
  "ui_st_outfit_protect": "Protection:",
  "ui_st_preset_def": "Default",
  "ui_st_preset_stored_to": "Purchased loadout saved as",
  "ui_total_weight": "Total weight:",
  "st_drink": "drink",
  "ui_inv_outfit_power_restore": "Energy recovery",
  "st_ui_bleeding_sensor": "Bleeding",
  "ui_inv_weight": "Maximum weight",
  "st_ui_health_sensor": "Health",
  "ui_ammo_types": "Ammo",
  "ui_inv_effect_time": "Duration",
  "ui_inv_seconds_short": "sec",
  "ui_inv_survive_surge": "Allows you to survive an emission",
  "st_dress_helmet": "wear helmet",
  "st_undress_helmet": "remove helmet",
  "st_unequip": "unequip",
  "st_open": "open",
  "ui_inv_af_condition": "Efficiency",
  "ui_st_usable_parts": "Parts",
  "ui_st_repairable_equipment": "Repairable"
}