{
  "jup_a9_conservation_info": "Бумаги с записями",
  "jup_a9_conservation_info_desc": "В бумагах говорится о том, что согласно распоряжению начальника Первого отдела путепровод «Припять-1» после запечатывания транспортного шлюза заполнили углекислым газом с некой примесью. Персоналу при этом предписывалось использовать костюмы химзащиты с замкнутой системой дыхания.",
  "jup_a9_delivery_info": "Письмо о поставках «изделия №62»",
  "jup_a9_delivery_info_desc": "«В связи с аномальными явлениями транспортировка изделия №62 по открытой местности невозможна. В данных условиях требуется задействовать подземный путепровод Припять-1. Схема доставки и последующей консервации путепровода направлена в Первый отдел».",
  "jup_a9_evacuation_info": "Папка с приказом",
  "jup_a9_evacuation_info_desc": "В документах говорится про эвакуацию производственного комплекса с территории завода «Юпитер» в подземные лаборатории. Обсуждение этого вопроса должно было состояться в лабораторном корпусе.",
  "jup_a9_losses_info": "График поставок",
  "jup_a9_losses_info_desc": "«График поставок «изделия №62»: 14.07 - 20 (двадцать) единиц, 1 (одна) повреждена; 21.07 - 32 (тридцать две) единицы, 2 (две) повреждены; 28.07 - 26 (двадцать шесть) единиц, 1 (одна) повреждена. Докладная о проценте потерь при перевозке направлена в администрацию завода. Копия направлена в ремонтный цех».",
  "jup_a9_meeting_info": "Тетрадный лист",
  "jup_a9_meeting_info_desc": "Итог заседания: всем подразделениям сосредоточиться на деятельности по эвакуации производственного комплекса изделия №62.",
  "jup_a9_power_info": "Журнал дежурной смены",
  "jup_a9_power_info_desc": "«18:30 - Завершена герметизация всех секций «П-1». 19:00 - Завершена герметизация дверей железнодорожного шлюза. 19:45 - Двери транспортного шлюза закрыты. Для приведения механизма дверей шлюза потребовалось включение вспомогательного генератора ввиду запланированного обесточивания путепровода. 20:00 - Хим. цех начал закачку газа в путепровод. 22:00 - Работы по консервации путепровода завершены. Вся документация направлена в Первый отдел».",
  "jup_a9_way_info": "Схема путепровода",
  "jup_a9_way_info_desc": "Схема путепровода «Припять-1». По схеме видно, что он проходит под городом Припять. На схеме есть две пометки: «1. Запечатать двери транспортного шлюза» и «2. Использовать газ из цеха хим. соединений для консервации путепровода».",
  "jup_b1_half_artifact": "Изменённый изолятор",
  "jup_b1_half_artifact_descr": "Этот предмет некогда был электрическим изолятором. Теперь он почти превратился в артефакт, отличающийся нестабильными свойствами. Скорее всего, именно он был источником переменного пси-излучения.",
  "jup_b200_tech_materials_acetone": "Банка канифоли",
  "jup_b200_tech_materials_acetone_descr": "Банка канифоли, используемой при пайке. Редкая вещь в Зоне: как правило, фрагменты сломавшихся предметов здесь соединяют при помощи изоленты.",
  "jup_b200_tech_materials_capacitor": "Упаковка конденсаторов",
  "jup_b200_tech_materials_capacitor_descr": "Упаковка конденсаторов, которые сами по себе не так уж редки в Зоне. Но заявленная на данных деталях ёмкость настолько высока, что трудно представить их предназначение.",
  "jup_b200_tech_materials_textolite": "Текстолитовая основа",
  "jup_b200_tech_materials_textolite_descr": "Текстолит - основа печатной платы. То, что испытывает радиотехник-любитель при виде нетронутой текстолитовой плиты, сравнимо разве что с ощущениями писателя над чистым листом.",
  "jup_b200_tech_materials_transistor": "Коробка транзисторов",
  "jup_b200_tech_materials_transistor_descr": "Коробка качественных транзисторов - полупроводниковых деталей, способных генерировать, преобразовать и усиливать электрические колебания. Предел мечтаний радиотехника, если такого чудом занесёт в Зону.",
  "jup_b200_tech_materials_wire": "Моток медной проволоки",
  "jup_b200_tech_materials_wire_descr": "Медь является отличным проводником - и, по совместительству, ценным цветным металлом. Ввиду данного факта такая проволока представляет собой большую редкость: все имевшиеся запасы меди в Зоне были найдены и сданы во вторсырьё ещё в середине 1990-х.",
  "jup_b209_monster_scanner": "Сканер присутствия мутантов",
  "jup_b209_monster_scanner_descr": "Комплекс из сканера аномальной активности, датчика присутствия мутантов (ограниченного радиуса действия) и блока записи. Прибор снабжён автоматическим выключателем, который срабатывает после накопления определённого количества данных.",
  "jup_b47_jupiter_products_info": "Административные документы",
  "jup_b47_jupiter_products_info_descr": "Папка с документами, в которых содержится сугубо административная информация. Согласно последней, в связи с приказом из центральной лаборатории техническая документация по некоему «изделию №62» была передана в испытательный цех.",
  "jup_b47_merc_pda": "КПК Чёрного",
  "jup_b47_merc_pda_desc": "Среди немногочисленных сообщений одно привлекает особое внимание благодаря прозвищу отправителя - Шакал. «Мой человек в НИИ порекомендует вас главе экспедиции. Тому придётся взять твоих ребят на охрану бункера, это здорово облегчит задачу. Помни: заказчик хочет, чтобы никакой информации о работе объектов с индексом «X» в руки учёным не попало. Если просочится хоть что-то, мы за пределами Зоны не жильцы. Не подведи меня, Чёрный».",
  "jup_b9_blackbox": "«Чёрный ящик»",
  "jup_b9_blackbox_descr": "«Чёрный ящик», уцелевший при падении вертолёта «Скат-1». В нём должна содержаться зашифрованная информация о последних минутах полёта.",
  "pri_a25_explosive_charge_descr": "Пластиковая взрывчатка стандартного армейского образца. Оснащена пятисекундным таймером-замедлителем.",
  "pri_a25_explosive_name": "Взрывчатка с таймером",
  "st_af_quest_b14_twisted": "Изменённый штурвал",
  "st_device_flash_snag": "КПК Коряги",
  "st_device_flash_snag_descr": "В КПК есть карта с пометкой возле полустанка - явный тайник - плюс пара эротических фотографий довольно низкого качества.",
  "st_device_pda_port_bandit_leader": "КПК бандита",
  "st_device_pda_port_bandit_leader_descr": "Последнее сообщение на КПК: «Возьмите этого Корягу и притараньте сюда, у меня к нему конкретный базар нагорел. Достаньте мне его где угодно. Будет хоботиться - обломайте. Всё. Султан».",
  "st_device_pda_zat_b5_dealer_desc": "В этом КПК хранятся данные по клиентам Моргана, а также координаты тайного склада «Долга», откуда Морган брал оружие. Оружие уходило наёмникам; кроме того, есть данные о контактах с неким Султаном. Чтобы замести следы, Морган решил передать местоположение тайника «Свободе». Миссию должен был выполнить его подельник - наёмник по прозвищу Гриф. Кроме того, в КПК упоминается о датчике, который должен оповещать «Долг» в случае открытия тайника, и отключить который может только сам Морган. Эти данные наверняка заинтересуют и «Долг», и «Свободу».",
  "st_device_pda_zat_b5_dealer_name": "КПК Моргана",
  "st_jup_b10_notes_01_desc": "Записка на обратной стороне старого документа: «Призрак, я забираю свои вещи. Отдельное спасибо за автомат - я без него как без рук. Взамен оставляю комплект медикаментов от Доктора. Мне удалось заманить в ловушку наёмника, который шёл по моему следу, так что они мне не понадобятся... надеюсь. Сейчас я направляюсь на встречу с Клыком: ему удалось собрать дешифратор. Если успеваешь, встречаемся в обычном месте. Стрелок».",
  "st_jup_b10_notes_01_name": "Записка Призраку",
  "st_jup_b10_notes_02_desc": "Записка на листе в клетку: «Стрелок, второй дешифратор я на всякий пожарный оставил в нашем тайнике на Припяти. Сейчас идём с Призраком на Агропром, лишнюю снарягу бросим здесь. Если что, забирай всё. Ни пуха! Клык».",
  "st_jup_b10_notes_02_name": "Записка Стрелку",
  "st_jup_b10_notes_03_desc": "Записка на обратной стороне старого документа: «Клык, больше не могу тебя ждать - у меня на хвосте целая свора. Иду в Саркофаг сам. Оставляю свой счастливый ствол: с патронами к нему совсем никак. Если не вернусь, отдай его Призраку и скажи, пусть бережёт, машинка толковая. Будь! Стрелок».",
  "st_jup_b10_notes_03_name": "Записка Клыку",
  "st_jup_b10_ufo_memory_2_desc": "Модуль памяти, извлечённый из беспилотного разведывательного аппарата. Новиков разблокировал модуль, открыв доступ к информации, которая была собрана разведчиком: среди прочего в ней содержатся пеленги на три радиомаяка.",
  "st_jup_b10_ufo_memory_2_name": "Модуль памяти (разблокирован)",
  "st_jup_b10_ufo_memory_desc": "Модуль памяти, извлёченный из беспилотного разведывательного аппарата. Несмотря на крушение носителя, модуль памяти работоспособен - но, к сожалению, заблокирован.",
  "st_jup_b10_ufo_memory_name": "Модуль памяти (заблокирован)",
  "st_jup_b205_sokolov_note_desc": "Старый листок с расписанием постов; снизу на нём видны четыре цифры: «1421». Поверх старых записей маркером написано: «Лейтенант Соколов В.И. В связи с крушением вертолёта проследовал к точке эвакуации Б205. В течение двух дней эвакуация не состоялась, дальнейшее пребывание на точке связано с неоправданным риском. Принял решение покинуть точку и проследовать к мобильной лаборатории научной экспедиции. Лаборатория расположена к северо-востоку от точки эвакуации».",
  "st_jup_b205_sokolov_note_name": "Записка от Соколова",
  "st_jup_b206_plant_desc": "Растение, которое было частью аномально изменённой рощи. Деревья довольно агрессивно отреагировали на вторжение, но само растение опасных свойств пока не проявляло.",
  "st_jup_b206_plant_name": "Аномальное растение",
  "st_jup_b207_merc_pda_with_contract_desc": "Последнее принятое сообщение в КПК - послание от Моргана. По сути, это заказ на убийство сталкера по фамилии Дегтярёв. К сообщению прикреплены несколько фотографий. В конце послания Морган требует стереть всю эту информацию.",
  "st_jup_b207_merc_pda_with_contract_name": "КПК наёмника",
  "st_jup_b32_scanner_device_desc": "В корпусе прибора воедино собраны детектор артефактов, аккумулятор и мощный передатчик. Эта штука должна сканировать аномалии, определяя количество и тип появившихся в них артефактов. Вся полученная информация должна автоматически пересылаться в бункер учёных.",
  "st_jup_b32_scanner_device_name": "Сканер аномальной активности",
  "st_jup_b46_duty_founder_pda_desc": "Последняя запись на КПК - звуковая:\n«...куда ни пойди, каждый раз возращаешься на одно и то же место. Туман этот чёртов... привыкнуть невозможно... Чепурной исчез, и с концами. Странно. Может, нашёл выход?..\nШестой день, вода вышла вся... А полковник свихнулся: двоих расстрелял и себе пулю в лоб... Я теперь один. Один внутри этой долбаной аномалии... И дёрнуло же меня устроить обрыв связи со штабом! Могли бы забрать, а? Пенсия, дача, рыбалка - и не было бы никакого «Долга»... А правда, интересно, как бы всё повернулось!.. Только к чёрту. Капитан Таченко уже мёртвый давно... А генерал «Долга» Таченко сейчас уйдёт, скоро... в верхнюю тундру, мать её... в места, богатые дичью... такая вот справедливость».\nДалее слышен звук выстрела, запись обрывается.",
  "st_jup_b46_duty_founder_pda_name": "КПК генерала Таченко",
  "st_lx8_service_instruction_descr": "В инструкции описано, как пользоваться «изделием №62». Особенно подчеркнуто, что при прицеливании не следует соблюдать упреждение с поправкой на ветер, поскольку данными факторами на дальности ведения прицельного огня можно пренебречь.\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
  "st_lx8_service_instruction_name": "Инструкция к «изделию №62»",
  "st_pri_a19_american_experiment_info_descr": "В тетради есть подробное описание эксперимента по направленному воздействию пси-полем на объект, который находится в другом полушарии Земли. Группа учёных на судне в Карибском море получила сигнал, но с искажениями. Модуляции были непонятным образом искажены, словно «подправлены» кем-то. Одна из рабочих версий основана на предположении о верности теории ноосферы, которая якобы и привнесла эти искажения.\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
  "st_pri_a19_american_experiment_info_name": "Тетрадь с записью об эксперименте",
  "st_pri_a19_lab_x10_info_descr": "В документах указываются технические характеристики антенны и их отличие от прогнозированных. На обратной стороне стоит пометка - она свидетельствует, что данная документация была оформлена в лаборатории Х10.\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
  "st_pri_a19_lab_x10_info_name": "Излучатель «Радуга» - основные ТТХ",
  "st_pri_a19_lab_x16_info_descr": "В документах говорится об одном из побочных результатов исследований - открытии способности живых существ генерировать пси-излучение направленного характера. В процессе исследований в лаборатории X16 был выращен биологический излучатель поля, де-факто - гигантский мозг.\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
  "st_pri_a19_lab_x16_info_name": "Документы об исследованиях",
  "st_pri_a19_lab_x18_info_descr": "В докладе говорится об изучении биологических образцов, присланных из лаборатории Х18. Образцы подвергались воздействию информационным полем разной степени интенсивности. Доклад подробно описывает мутации живых организмов, вызванные таким облучением.\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
  "st_pri_a19_lab_x18_info_name": "Доклад об исследовании образцов",
  "st_pri_a19_lab_x7_info_descr": "В документе говорится о переводе исследовательской группы и передаче всех материалов в лабораторию с индексом Х7, в которой будут изучаться проблемы влияния ноосферы. Состав исследовательской группы: Лебедев Н.А., Каланча Е.Ф., Суслов В.И.\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
  "st_pri_a19_lab_x7_info_name": "Распоряжение о переводе",
  "st_pri_b306_envoy_pda_desc": "Последняя запись на КПК гласит: «Нашёл аварийный генератор на шестом - техническом - этаже. Убил два часа, чтобы привести его в более-менее рабочее состояние. Стоило бы попробовать запустить, только Сербин запретил что-либо делать, пока сам не приведёт людей»",
  "st_pri_b306_envoy_pda_name": "КПК Барчука",
  "st_pri_b35_lab_x8_key_desc": "Магнитная ключ-карта красного цвета. На одной из плоскостей видна надпись «Х8».",
  "st_pri_b35_lab_x8_key_name": "Красная ключ-карта - «Х8»",
  "st_pri_b36_monolith_hiding_place_pda_desc": "В КПК много записей, не имеющих явного смысла, но одно всё же привлекает внимание: «Монолит обратился к внимающим ему, и приказал собрать излишки снаряжения и поместить в скрытые от неверных места, места же отметить его знаком. Настанут трудные времена и те, кто слышит великий Монолит, воспользуются его мудростью... Я передал волю Монолита своим братьям, и указал, где поместить припасы...».",
  "st_pri_b36_monolith_hiding_place_pda_name": "КПК бойца «Монолита»",
  "st_toolkit_1_desc": "Набор инструментов «Юный техник». Вряд ли подойдёт для работы, в которой нужна тонкость, но в условиях тотальной нехватки инструментов в Зоне может пригодиться экономному технику.",
  "st_toolkit_1_name": "Инструменты для грубой работы",
  "st_toolkit_2_desc": "Неплохой набор инструментов. Судя по всему, тщательно подобран опытным мастером «под себя, родного». Несмотря на годы, весь инструментарий хорошо сохранился.",
  "st_toolkit_2_name": "Инструменты для тонкой работы",
  "st_toolkit_3_desc": "Профессиональный набор инструментов для тонкой доводки оборудования; надпись на ящике гласит, что произведён он в ГДР. Того, что включено в комплект, достаточно для проведения почти любых работ по настройке и калибровке.",
  "st_toolkit_3_name": "Инструменты для калибровки",
  "st_zat_a23_access_card": "Старая магнитная ключ-карта",
  "st_zat_a23_access_card_descr": "Магнитная ключ-карта, принадлежащая Кардану. Использовалась для допуска в цех, где испытывалось «изделие №62».",
  "st_zat_a23_gauss_rifle_docs": "Документация по «изделию №62»",
  "st_zat_a23_gauss_rifle_docs_descr": "Документация, в которой описан принцип работы и основные ТТХ электромагнитной установки.\nВ документы вложена записка: «Документацию необходимо вернуть в центральную лабораторию (X8). Я буду занят, доставишь сам. В КБО «Юбилейный» используй магнитную карту - спустишься на лифте на минус второй этаж, дальше разберёшься сам. Карту доступа прилагаю.\nН. Лебедев»\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
  "st_zat_a23_labx8_key_name": "Жёлтая ключ-карта - «Х8»",
  "st_zat_b12_documents_1": "Приказ №562",
  "st_zat_b12_documents_2": "Внутреннее распоряжение №423",
  "st_zat_b12_key_1": "Ключ «A»",
  "st_zat_b12_key_1_descr": "Обычный на вид ключ, помеченный буквой «А».",
  "st_zat_b12_key_2": "Ключ «Б»",
  "st_zat_b12_key_2_descr": "Обычный на вид ключ, помеченный буквой «Б».",
  "st_zat_b20_noah_pda_desc": "Голос в одной из аудиозаписей звучит особенно взвинченно: «Ага, вот вы где, мутанты фуевы!.. Залезли, значит, наверх, и думаете, Ной до вас не доберётся?.. Хе-хе! Я смотрю, вы не в курсе, что у меня возле северного хутора личный ход есть... Ну всё, трындец вам, ублюдки!».",
  "st_zat_b20_noah_pda_name": "КПК Ноя",
  "st_zat_b40_notebook_desc": "Среди множества спама в почтовом ящике ноутбука содержится единственное сообщение, помеченное как важное:\n«Организуйте лагерь на станции переработки отходов - каждый, кто участвует в деле, будет прибывать к вам. Чёрного не ждите: он с людьми будет на «Юпитере», у него своя задача. Военные тормознули полёты в Зоне, так что от них неприятностей не будет. Когда сталкеры найдут путь в Припять, пришлём проводника и будем ждать там людей заказчика - они покажут, где лаборатория.\nШакал»",
  "st_zat_b40_notebook_name": "Ноутбук наёмников",
  "st_zat_b40_pda_1_desc": "Последнее входящее сообщение:\n«Пока торчим возле каких-то старых цехов. Я послал двоих вперёд разведать к вам дорогу. Пока не объявится курьер от заказчика, будем ждать здесь: тут воздух явно свежее.\nТесак»",
  "st_zat_b40_pda_1_name": "КПК наёмника Крюка",
  "st_zat_b40_pda_2_name": "КПК наёмника Хребта",
  "st_zat_b57_gas_desc": "Баллон с опасным химическим веществом нервно-паралитического действия.",
  "st_zat_b57_gas_name": "Балон с газом «Перин-В3»",
  "zat_b33_safe_container_desc": "Ящик заперт, в него вмонтирован весьма хитрый замок. Судя по весу и грохоту при встряхивании, внутри что-то есть.",
  "zat_b33_safe_container_name": "Стальной ящик",
  "zat_b39_joker_pda_description": "Запись в КПК: «Теперь я уверен, что артефакт не внизу! Он должен быть на самом дереве! Кажется, на него можно забраться с холма. Теперь главное, чтобы там не было монстров. Эх, жаль, после ссоры с Карданом и Баржой пришлось переться сюда одному.... Зато как притащу я артефакт, до них дойдёт, кого надо было слушать!»",
  "zat_b39_joker_pda_name": "КПК Шутника",
  "zat_b44_barge_pda_desc": "В последней записи на КПК чувствуется обида: «Кардан - алкаш старый! Как набухается, зад от стула оторвать не может - ну да, как же: «Тут надо получше осмотреться»... придурок! Ещё и на нас с Шутником наехал - молодые мы, типа, слишком, ни черта не сечём... х-хе!.. А Шутник тоже хорош: обиделся, схватил рюкзак и - фьють! - с концами. Пока я Кардана успокаивал, свалил в неизвестном направлении. А мне что теперь, со старым идиотом бухать? И водка эта - дерьмо, пфу... А так классно всё начиналось!»",
  "zat_b44_barge_pda_name": "КПК Баржи",
  "zat_b22_medic_pda_desc": "Запись №12. Исследования скоро закончатся... В лагере уже начинают что-то подозревать. Глухарь договорился с Данилой идти на кровососов... Интересно, когда они догадаются?.. Нужно отсортировать банки с кровью: узнать, которые из них заражены, и спрятать оставшиеся... Кто-то идёт!..\r\nЗапись №13... возможно, последняя. Всё наперекос! Сначала этот любопытный идиот-охотник, а теперь и Глухарь. Наивно рассчитывать, что всё сойдёт мне с рук. За мной придут. Впрочем... какая, в сущности, разница? Гемоглобинозависимость скоро съест меня. Лучше пусть застрелят - это лучше, чем умирать от болезни...",
  "zat_b22_medic_pda": "КПК Тремора",
  "st_zat_b12_documents_1_descr": "Совершенно секретно. Приказ №562 нач. штаба обороны объекта №1 Р. Ю. Диденко.\nПодразделению химзащиты №423 сменить дислокацию из сектора Б103 в сектор А19 для проведения полевых испытаний хим. смеси «Перин-В3» в условиях, особо приближённых к боевым. Отв. за пров. испытаний: ком. подр. п/к П.П. Славин. Отв. за транспортировку и безопасность - зам. ком. подр. п/пк К.С. Валов.",
  "st_zat_b12_documents_2_descr": "Совершенно секретно. Распоряжение полковника П.П. Славина.\nСогласно данному распоряжению ознакомить личный состав подразделения химзащиты №423 с такой информацией:\n1. Ключи от контейнера с хим. смесью «Перин-В3» находятся в распоряжении: п/к П.П. Славин (ключ А), п/пк К.С. Валов (ключ Б).\n2. Порядок построения колонны, начиная с головы колонны: машина зам. ком. подр., машина сопр. №8, БТР №1, трансп. машина №1, БТР №3, машина сопр. №2, машина ком. подр. П.П. Славина.\nКопии распоряжения вручить п/пк К.С. Валову и ст/л Р.Б. Назаренко.",
  "st_zat_a23_labx8_key_descr": "Магнитная ключ-карта жёлтого цвета с нанесённой на одну из плоскостей надписью «Х8».\nОна не должна попасть в чужие руки, поскольку позволяет попасть в секретную лабораторию.",
  "st_jup_b202_bandit_pda": "КПК посланника Султана",
  "st_jup_b202_bandit_pda_descr": "Последнее отправленное с КПК сообщение - звуковое: «Султан, я выцепил этого гнилого фраера! Отгрёб он от меня по полной! Теперь надолго, сука, запомнит, как пацанам фуфло впаривать!».",
  "st_af_quest_b14_twisted_descr": "Некогда это был штурвал земснаряда, но теперь перед глазами примерно наполовину сформированный артефакт. Причём артефакт довольно необычный: интенсивно светится, слабо излучает - и всё.",
  "st_zat_b40_pda_2_desc": "Входящее сообщение:\n«Мне удалось договориться насчёт оружия: этот жадюга продаст нам припасы своей группировки. Обойдётся, в общем, недорого, но придется тащиться к «Юпитеру».\nГриф».",
  "st_af_baloon_descr": "Артефакт представляет собой несколько полых образований органической природы, соединённых между собой. Выделяет газообразное вещество, способное нейтрализовать радиоактивные частицы в организме человека; какого-либо вредоносного воздействия данного вещества не выявлено. Ввиду высокой эффективности пользуется огромным спросом.",
  "st_af_baloon_name": "«Пузырь»",
  "st_af_blood_descr": "Представляет собой красноватое образование из спрессованных и окаменевших остатков растений, почвы и останков животных. Обладает способностью частично нейтрализовать вредные для человека химические вещества. Радиоактивен.",
  "st_af_blood_name": "«Кровь камня»",
  "st_af_cristall_descr": "Артефакт возникает в аномальных зонах под воздействием высоких температур. Активно поглощает избыточное тепло из пространства вокруг себя, при этом оставаясь прохладным на ощупь. Радиоактивен.",
  "st_af_cristall_flower_descr": "Артефакт представляет собой камень, близкий по своим характеристикам к гранитам. Возникает внутри гравитационных полей огромной интенсивности. Способен полностью или частично защищать рассудок владельца от пси-воздействия. Радиоактивен.",
  "st_af_cristall_flower_name": "«Каменный цветок»",
  "st_af_cristall_name": "«Кристалл»",
  "st_af_dummy_battery_descr": "Известно, что в состав этого артефакта входят электростатические элементы, однако в каких именно условиях он формируется, науке пока не известно. Ценится среди жителей и гостей Зоны за способность оказывать на организм человека тонизирующее воздействие. При слишком длительном воздействии истощает организм. Радиоактивен.",
  "st_af_dummy_battery_name": "«Батарейка»",
  "st_af_dummy_dummy_descr": "Ранее считался хламом, лишённым каких-либо полезных свойств. Однако некоторое время назад выяснилось, что при постоянном контакте с телом человека данный артефакт оказывает позитивное стимулирующее воздействие на нервную систему. Радиоактивен.",
  "st_af_dummy_dummy_name": "«Пустышка»",
  "st_af_dummy_glassbeads_descr": "Многое в этом артефакте остаётся загадкой. Впрочем, достоверно установлено, что излучение, возникающее при пульсации утолщений «Маминых бус», заставляет кровь в открытых ранах очень быстро сворачиваться. Радиоактивен.",
  "st_af_dummy_glassbeads_name": "«Мамины бусы»",
  "st_af_electra_flash_descr": "Артефакт электростатической природы. Демонстрирует удивительную способность к поглощению электрических зарядов и последующему их рассеиванию. Способен защитить организм человека от воздействия электротоков большой силы и высокого напряжения. Радиоактивен.",
  "st_af_electra_flash_name": "«Вспышка»",
  "st_af_electra_moonlight_descr": "Данный артефакт электростатической природы демонстрирует способность к резонансу под воздействием пси-волн. Со временем сталкеры научились подстраивать «Лунный свет» таким образом, чтобы тот резонировал в фазе с основным источником излучения, тем самым полностью или в значительной степени нейтрализуя пси-воздействие. Радиоактивен.",
  "st_af_electra_moonlight_name": "«Лунный свет»",
  "st_af_electra_sparkler_descr": "Представитель семейства электростатических артефактов, получивший название за свою яркость. Обладает способностью сглаживать перепады напряжённости электрического поля. Радиоактивен.",
  "st_af_electra_sparkler_name": "«Бенгальский огонь»",
  "st_af_eye_descr": "Этот артефакт внешне действительно напоминает орган зрения. При травмах он ускоряет процессы обмена веществ, что способствует скорому заживлению ран. Кроме того, среди бывалых сталкеров бытует поверье, будто «Глаз» способен приносить удачу. Радиоактивен.",
  "st_af_eye_name": "«Глаз»",
  "st_af_fire_descr": "Образуется в зонах повышенной термальной активности. Характерен интенсивным инфракрасным излучением, под воздействием которого ускоряется процесс сворачивания крови в открытых ранах. Ввиду большой редкости данного артефакта его стоимость крайне высока. Радиоактивен.",
  "st_af_fire_name": "«Пламя»",
  "st_af_fireball_descr": "Несмотря на название, которое вполне отражает природу данного артефакта, «Огненный шар» легко можно держать в руках, не опасаясь ожогов. Ценится за способность поддерживать в небольшом радиусе вокруг себя постоянную температуру около +24 градусов Цельсия вне зависимости от условий окружающей среды. Радиоактивен.",
  "st_af_fireball_name": "«Огненный шар»",
  "st_af_fuzz_kolobok_descr": "Довольно редкий артефакт, образующийся в зонах сильного химического загрязнения. Весьма ценится за способность «подстегнуть» организм так, чтобы тот в считанные минуты восстановился после травм любой степени тяжести. Учёные распространяют информацию о воздействии артефакта на генетический материал владельца; впрочем, подтверждения этому пока нет. Радиоактивен.",
  "st_af_fuzz_kolobok_name": "«Колобок»",
  "st_af_glass_name": "«Светляк»",
  "st_af_gold_fish_descr": "Артефакт образуется в местах множественного взаимодействия гравитационных полей. Генерирует вокруг себя сферу направленного гравитационного поля. Снижает вес содержимого рюкзака носителя намного эффективнее, чем остальные артефакты подобного рода; в связи с этим пользуется огромным спросом среди сталкеров. Радиоактивен.",
  "st_af_gold_fish_name": "«Золотая рыбка»",
  "st_af_gravi_descr": "Артефакт образуется при длительном гравитационном воздействии на металлосодержащие вещества. Способен поддерживать небольшое антигравитационное поле вокруг себя. Многие сталкеры используют его, чтобы значительно уменьшить вес своего рюкзака. Радиоактивен.",
  "st_af_gravi_name": "«Грави»",
  "st_af_ice_descr": "Внешне артефакт похож на «Колобок»; бытует мнение, что это и есть «Колобок», попавший в мощное электрическое поле. Способен резко увеличивать мышечный тонус носителя. Радиоактивен.",
  "st_af_ice_name": "«Снежинка»",
  "st_af_medusa_descr": "Артефакт гравитационной природы, обладающий способностью активно притягивать и поглощать радиоактивные частицы, тем самым уменьшая облучённость организма. Широко распространён в Зоне; за её пределами широко, хотя и негласно, используется при лечении острой лучевой болезни.",
  "st_af_medusa_name": "«Медуза»",
  "st_af_mincer_meat_descr": "Артефакт органической природы. Состоит из деформированных тканей животного происхождения. При попадании в зону химического загрязнения начинает «вытягивать» химикалии из воздуха, преобразуя их в густую вязкую массу. Радиоактивен.",
  "st_af_mincer_meat_name": "«Ломоть мяса»",
  "st_af_night_star_descr": "Светящийся артефакт, способный генерировать вокруг себя гравитационное поле, которое локально снижает воздействие силы притяжения. Широко применяется сталкерами для снижения веса переносимого в рюкзаке груза. Радиоактивен.",
  "st_af_night_star_name": "«Ночная звезда»",
  "st_af_soul_descr": "Органический артефакт с уникальными свойствами. Неизвестным пока образом увеличивает общую скорость восстановления организма после травм любой природы, при этом не ускоряя накопление токсинов. Из-за приятного внешнего вида представляет особый интерес для коллекционеров. Радиоактивен.",
  "st_af_soul_name": "«Душа»",
  "st_af_vyvert_descr": "Артефакт причудливой формы, возникающий в местах повышенной гравитационной активности. Представляет собой своего рода губку, которая поглощает радиоактивные элементы. В равной степени успешно защищает своего носителя как от воздействия наведённой радиации, так и от уже попавших в организм радиоактивных частиц.",
  "st_af_vyvert_name": "«Выверт»",
  "st_compass": "«Компас»",
  "st_compass_descr": "Редкий артефакт - последний раз его находили много месяцев назад. Обладает способностью показывать разрывы в аномальных полях. Говорят, с его помощью можно без малейшего риска пройти мимо самых сложных аномалий, однако очень мало кто знает, как с ним обращаться.",
  "st_oasis_heart": "«Сердце Оазиса»",
  "st_oasis_heart_descr": "Артефакт из центра легендарного Оазиса. Судя по всему, представляет собой кристаллизовавшееся растение, которое переняло присущее Оазису свойство благотворно влиять на организм в целом. Исключительно радиоактивен, в отличие от самого Оазиса.",
  "st_af_glass_descr": "«Светляк» работает с недоступными науке полями, ускоряя регенерацию тканей и органов живых существ, а также нормализуя метаболические процессы. Способен буквально на глазах поставить на ноги человека с тяжёлыми ранениями. К сожалению, встречается этот артефакт крайне редко. Радиоактивен.",
  "not_enough_money_actor": "У вас не хватает денег",
  "not_enough_money_partner": "У персонажа не хватает денег",
  "quick_use_str_1": "$$ACTION_QUICK_USE_1$$",
  "quick_use_str_2": "$$ACTION_QUICK_USE_2$$",
  "quick_use_str_3": "$$ACTION_QUICK_USE_3$$",
  "quick_use_str_4": "$$ACTION_QUICK_USE_4$$",
  "st_activate_artefact": "активировать артефакт",
  "st_attach_gl_to_rifle": "прикрепить гранатомёт к",
  "st_attach_scope_to_pistol": "прикрепить прицел к",
  "st_attach_silencer_to_pistol": "прикрепить глушитель к",
  "st_base_cost": "Цена",
  "st_community": "Группа:",
  "st_condition": "Состояние",
  "st_detach_gl": "отсоединить гранатомёт",
  "st_detach_scope": "отсоединить прицел",
  "st_detach_silencer": "отсоединить глушитель",
  "st_dress_outfit": "надеть костюм",
  "st_drop": "выбросить",
  "st_drop_all": "выбросить всё",
  "st_eat": "съесть",
  "st_kg": "кг",
  "st_move_on_belt": "повесить на пояс",
  "st_move_to_bag": "убрать в рюкзак",
  "st_move_to_slot": "переместить в слот",
  "st_no_trade_tip_1": "Торговец не интересуется подобными предметами.",
  "st_no_trade_tip_2": "Предмет в слишком плохом состоянии для продажи.",
  "st_play": "проиграть",
  "st_sell_item": "продать предмет",
  "st_ui_armor_static": "Состояние брони",
  "st_ui_main_sensor": "Радиационное заражение",
  "st_undress_outfit": "снять костюм",
  "st_unload_magazine": "разрядить",
  "st_use": "использовать",
  "st_weight": "Вес",
  "ui_ammo_count": "Ёмк. магазина",
  "ui_inv_accuracy": "Точность",
  "ui_inv_ammo_pistol": "Купить базовые патроны для пистолета (Q)",
  "ui_inv_ammo_rifle": "Купить патроны для винтовки (W)",
  "ui_inv_bleeding": "Заживление ран",
  "ui_inv_cancel": "Отмена",
  "ui_inv_cant_buy_item": "Невозможно купить оружие",
  "ui_inv_count_restr": "Ограничение по количеству",
  "ui_inv_damage": "Повреждение",
  "ui_inv_default(F5)": "Стартовый (F5)",
  "ui_inv_exit": "Выход",
  "ui_inv_granadelauncher_rifle": "Купить подствольник для винтовки (D)",
  "ui_inv_granades_rifle": "Купить гранаты для подствольника (E)",
  "ui_inv_handling": "Удобность",
  "ui_inv_has": "Сейчас",
  "ui_inv_health": "Восст. здоровья",
  "ui_inv_heavy_weapons": "Тяжёлое",
  "ui_inv_last_buy": "Купить последний приобретённый набор",
  "ui_inv_last_buy(F4)": "Предыдущий (F4)",
  "ui_inv_money": "Деньги",
  "ui_inv_need": "Необходимо",
  "ui_inv_not_enought_money": "Недостаточно денег",
  "ui_inv_ok": "OK",
  "ui_inv_outfit_additional_weight": "Переносимый вес",
  "ui_inv_outfit_burn_protection": "Термозащита",
  "ui_inv_outfit_chemical_burn_protection": "Химзащита",
  "ui_inv_outfit_fire_wound_protection": "Броня",
  "ui_inv_outfit_radiation_protection": "Радиозащита",
  "ui_inv_outfit_shock_protection": "Электрозащита",
  "ui_inv_outfit_telepatic_protection": "Пси-защита",
  "ui_inv_outfit_wound_protection": "Гашение удара",
  "ui_inv_power": "Восст. сил",
  "ui_inv_preset1(F1)": "Набор 1 (F1)",
  "ui_inv_preset2(F2)": "Набор 2 (F2)",
  "ui_inv_preset3(F3)": "Набор 3 (F3)",
  "ui_inv_radiation": "Радиация",
  "ui_inv_rank_restr": "Ограничение по рангу",
  "ui_inv_rate_of_fire": "Темп огня",
  "ui_inv_reset_items(C)": "Очистить (C)",
  "ui_inv_rifles": "Автоматы",
  "ui_inv_satiety": "Насыщение",
  "ui_inv_scope_rifle": "Купить оптический прицел для винтовки (S)",
  "ui_inv_sell_items(X)": "Продать все вещи из рюкзака (X)",
  "ui_inv_shotguns": "Ружья",
  "ui_inv_silencer_pistol": "Купить глушитель для пистолета (A)",
  "ui_inv_silencer_rifle": "Купить глушитель для винтовки (F)",
  "ui_inv_sniper_rifles": "Снайперское",
  "ui_inv_time": "Время",
  "ui_inv_you_already_have": "Уже есть",
  "ui_st_err_gs_not_available": "Онлайн-услуги S.T.A.L.K.E.R. недоступны.",
  "ui_st_err_sb_master_server_conn_fail": "Невозможно соединиться с мастер-сервером",
  "ui_st_outfit_protect": "Защита:",
  "ui_st_preset_def": "Стартовый",
  "ui_st_preset_stored_to": "Приобретённый набор сохранён как",
  "ui_total_weight": "Общий вес:",
  "st_drink": "выпить",
  "ui_inv_outfit_power_restore": "Восстановление сил",
  "st_ui_bleeding_sensor": "Кровотечение",
  "ui_inv_weight": "Макс. вес",
  "st_ui_health_sensor": "Состояние здоровья",
  "ui_ammo_types": "Боеприпасы",
  "ui_inv_effect_time": "Время действия",
  "ui_inv_seconds_short": "сек.",
  "ui_inv_survive_surge": "Позволяет пережить выброс",
  "st_undress_helmet": "снять шлем",
  "st_dress_helmet": "надеть шлем"
}