{
  "st_antirad": "Противорадиационные препараты",
  "st_antirad_descr": "Набор таблеток с активными веществами, способствующими выведению радионуклидов из организма. Не способны защитить организм от наведённой радиации, но снижают уже полученную человеком дозу.",
  "st_bread": "Хлеб",
  "st_bread_descr": "Неизвестно, кто умудряется печь батоны на территории Зоны, однако этот хлеб не заражен и вполне съедобен. Во всяком случае, никто из сталкеров пока не жаловался.",
  "st_conserva": "«Завтрак туриста»",
  "st_conserva_descr": "Консервы с растащенного сталкерами армейского продовольственного склада. Срок годности вроде бы не истёк.",
  "st_kolbasa": "Колбаса «Диетическая»",
  "st_kolbasa_descr": "Часто за неимением лучшего эта колбаса - смесь курятины и соевого заменителя - завтрак, обед и ужин сталкера.",
  "st_medkit": "Аптечка",
  "st_medkit_descr": "Универсальный медицинский набор. Позволяет справляться с травмами различного вида и степени сложности: ранениями, ожогами, отравлениями и прочим.",
  "st_medkit_army": "Армейская аптечка",
  "st_medkit_army_descr": "Специализированный медицинский набор для борьбы с повреждениями кожных покровов и тканей, а также кровотечением. В него входят средства для ускорения свертывания крови, обезболивающие, антибиотики и стимуляторы иммунитета.",
  "st_medkit_science": "Научная аптечка",
  "st_medkit_science_descr": "Медицинский набор, разработанный специально для работы в условиях Зоны. Состав набора подобран как для борьбы с ранениями, так и для вывода радионуклидов из организма. Препятствует развитию лучевой болезни а также снижает дозу накопленной радиации.",
  "st_vodka": "Водка «Казаки»",
  "st_vodka_descr": "Водка производства компании «GSC». Хорошо пьётся, заметно снижает воздействие радиации, хотя злоупотреблять ею не следует.",
  "st_bandage": "Бинт",
  "st_bandage_descr": "Перевязочный материал. Помогает останавливать кровотечение.",
  "st_energy_drink": "Энергетический напиток",
  "st_energy_drink_descr": "Часто используется сталкерами в многодневных походах, когда нет возможности остановиться и отдохнуть. Напиток содержит легко усваиваемые углеводы, а также препараты, вызывающие выброс адреналина в кровь.",
  "st_detector1": "Детектор «Отклик»",
  "st_detector1_descr": "Детектор аномальной активности со встроенным счетчиком Гейгера. При приближении к аномалиям издаёт предупреждающий сигнал; кроме того, может регистрировать присутствие артефактов и измерять расстояние до ближайшего из них. В закрытом состоянии регистрирует только излучение и аномалии. Режим поиска артефактов включается поднятием крышки-антенны на лицевой панели прибора.",
  "st_detector2": "Детектор «Медведь»",
  "st_detector2_descr": "Детектор аномальной активности со встроенным счетчиком Гейгера. Снабжён направленным локатором, причём способен не только обнаруживать артефакты, но и определять расстояния до них. В закрытом состоянии регистрирует только наличие излучения и присутствие аномалий; режим поиска артефактов включается поднятием крышки-антенны на лицевой стороне прибора.",
  "st_detector3": "Детектор «Велес»",
  "st_detector3_descr": "Детектор-сканер нового поколения. Разработан специально для обнаружения артефактов, расположение которых показывается на специальном экране. Помимо этого оборудован счетчиком Гейгера и способен обнаруживать аномалии. В закрытом состоянии регистрирует только наличие излучения и присутствие аномалий; режим поиска артефактов включается поднятием индикатора-табло на лицевой стороне прибора.",
  "st_cordon_case": "Серебристый чемоданчик",
  "st_cordon_case_descr": "Небольшой чемоданчик с кодовым замком. Содержит весьма ценную информацию о проверенных поставщиках, которым можно сбывать артефакты.",
  "st_fang_pda": "КПК Клыка",
  "st_fang_pda_descr": "Карманный персональный компьютер. В условиях Зоны применяется как навигационное устройство, записная книжка, устройство связи и диктофон. Каждый КПК обладает уникальным кодом, зная который, можно отследить устройство.",
  "st_shukin_pda": "КПК Щукина",
  "st_shukin_pda_descr": "Карманный персональный компьютер. В условиях Зоны применяется как навигационное устройство, записная книжка, устройство связи и диктофон. Каждый КПК обладает уникальным кодом, зная который, можно отследить устройство.",
  "st_recorder": "Диктофон",
  "st_cooler_docs": "Описание установки охлаждения",
  "st_cooler_docs_descr": "Папка содержит подробное описание и инструкции по исправлению неисправностей стационарной охлаждающей установки, расположенной на территории завода.",
  "st_compass": "«Компас»",
  "st_compass_descr": "Редкий артефакт. Последний раз его находили несколько лет назад. Данный артефакт обладает способностью показывать разрывы в аномальных полях. Говорят, с его помощью можно пройти поле с самыми сложными аномалиями без малейшего риска, однако очень мало кто знает, как с ним обращаться.",
  "st_guitar_descr": "Поговори хоть ты со мной, гитара семиструнная!",
  "st_guitar_name": "Гитара",
  "st_af_medusa_name": "«Медуза»",
  "st_af_medusa_descr": "Артефакт гравитационной природы, обладающий свойством поглощать радиоактивные частицы, тем самым уменьшая облучённость организма. Широко распространён в Зоне.",
  "st_af_cristall_flowe_name": "«Каменный цветок»",
  "st_af_cristall_flowe_descr": "Артефакт представляет собой камень, деформировавшийся под воздействием гравитации огромной силы. По характеристикам приближается к гранитам. В некоторой степени способен защищать рассудок владельца от пси-воздействия. Радиоактивен.",
  "st_af_night_star_name": "«Ночная звезда»",
  "st_af_night_star_descr": "Светящийся артефакт, способный генерировать локальное поле, частично компенсирующее действие гравитации (пример: будучи помещенным невдалеке от рюкзака, способен облегчать массу последнего). Широко применяется сталкерами наряду со схожим по действию артефактом «Грави». Радиоактивен.",
  "st_af_vyvert_name": "«Выверт»",
  "st_af_vyvert_descr": "Артефакт причудливой формы, возникающий в местах повышенной гравитационной активности. Представляет собой своего рода губку, поглощающую радиоактивные элементы. В равной степени успешно защищает своего носителя от воздействия как наведённой радиации, так и уже попавших в организм радиоактивных частиц.",
  "st_af_gravi_name": "«Грави»",
  "st_af_gravi_descr": "Артефакт образуется при длительном гравитационном воздействии на металлосодержащие вещества. Способен поддерживать антигравитационное поле. Многие сталкеры используют его так же, как и артефакт «Ночная звезда» - чтобы заметно уменьшить вес рюкзака. Радиоактивен.",
  "st_af_gold_fish_name": "«Золотая рыбка»",
  "st_af_gold_fish_descr": "Артефакт «Золотая рыбка» является результатом сверхвзаимодействия гравитационных полей. Обладает ярко выраженным направленным гравитационным полем. Способен значительно увеличивать переносимый сталкером вес, из-за чего пользуется огромным спросом. Радиоактивен.",
  "st_af_blood_name": "«Кровь камня»",
  "st_af_blood_descr": "Представляет собой красноватое образование из спрессованных полимеризированных остатков растений, почвы и костей. Обладает способностью частично нейтрализовать вредные для человека химические вещества. Радиоактивен.",
  "st_af_mincer_meat_name": "«Ломоть мяса»",
  "st_af_mincer_meat_descr": "Артефакт органической природы. Состоит из деформированных мутировавших тканей  животного происхождения. Выделяет густую жидкость, которая частично нейтрализует негативное воздействие вредных химических веществ на кожу человека. Радиоактивен.",
  "st_af_soul_name": "«Душа»",
  "st_af_soul_descr": "Уникальный органический артефакт с не менее уникальными свойствами. Не известным пока образом увеличивает общую скорость восстановления организма. Из-за особенностей воздействия на организм и приятного внешнего вида представляет особый интерес для коллекционеров. Радиоактивен.",
  "st_af_fuzz_kolobok_name": "«Колобок»",
  "st_af_fuzz_kolobok_descr": "Довольно редкий артефакт, образующийся в химически активных зонах. Весьма ценится за способность заметно улучшать общий тонус организма носителя. Радиоактивен.",
  "st_af_baloon_name": "«Пузырь»",
  "st_af_baloon_descr": "Артефакт представляет из себя несколько соединенных полых образований органической природы. Выделяет газообразное вещество, способное нейтрализовать радиоактивные частицы в организме человека. Ввиду высокой эффективности пользуется огромным спросом.",
  "st_af_glass_name": "«Светляк»",
  "st_af_glass_descr": "«Светляк» излучает энергию неизвестного типа, значительно ускоряющую регенерацию тканей и органов живых существ, а также нормализующий метаболические процессы. Способен буквально на глазах поставить на ноги умирающего. Радиоактивен.",
  "st_af_fireball_name": "«Огенный шар»",
  "st_af_fireball_descr": "Несмотря на название, вполне отражающую природу этого артефакта, «Огненный шар» легко можно держать в руках, не опасаясь ожогов. Он ценится за способность поддерживать в небольшом радиусе вокруг себя постоянную температуру около 24 градусов Цельсия вне зависимости от окружающих условий. Радиоактивен.",
  "st_af_cristall_name": "«Кристалл»",
  "st_af_cristall_descr": "Артефакт кристаллизуется в аномальных зонах с высокой термальной активностью. Активно поглощает избыточное тепло, при этом оставаясь прохладным на ощупь. Радиоактивен.",
  "st_af_dummy_glassbeads_name": "«Мамины бусы»",
  "st_af_dummy_glassbeads_descr": "Многое в этом артефакте остаётся полной загадкой для учёных. Впрочем, точно установлено, что излучение, возникающее при пульсации утолщений «Маминых бус», ускоряет протекание метаболических процессов в организме. Один из самых заметных эффектов этого - ускоренное заживление ран. Радиоактивен.",
  "st_af_eye_name": "«Глаз»",
  "st_af_eye_descr": "Этот артефакт, внешне действительно напоминающий орган зрения человека, заметно ускоряет метаболические процессы в организме, что способствует скорому заживлению ран. Кроме того, среди бывалых сталкеров бытует поверье, будто «Глаз» способен приносить удачу. Радиоактивен.",
  "st_af_fire_name": "«Пламя»",
  "st_af_fire_descr": "Образуется в зонах повышенной термальной активности. Обладает сильным излучением в инфракрасном диапазоне, ускоряющим процессы метаболизма в организме владельца: раны заживают буквально на глазах. Ввиду большой редкости стоимость данного артефакта крайне высока. Радиоактивен.",
  "st_af_electra_sparkler_name": "«Бенгальский огонь»",
  "st_af_electra_sparkler_descr": "Яркий (в буквальном смысле слова) представитель семейства электростатических артефактов. Обладает способностью сглаживать перепады напряжённости электрического поля. Радиоактивен.",
  "st_af_electra_flash_name": "«Вспышка»",
  "st_af_electra_flash_descr": "Артефакт электростатической природы. Благодаря высокой кристаллизации молекул демонстрирует великолепную способность к поглощению электрических зарядов. Способен защитить человека от электрических ударов силой до 5 кВ. Радиоактивен.",
  "st_af_electra_moonlight_name": "«Лунный свет»",
  "st_af_electra_moonlight_descr": "Уникальный артефакт электростатической природы. Демонстрирует способность к резонансу под воздействием пси-волн. Со временем сталкеры научились подстраивать артефакт таким образом, чтобы тот резонировал в противофазе, тем самым полностью или в значительной степени нейтрализуя пси-излучение. Радиоактивен.",
  "st_af_dummy_battery_name": "«Батарейка»",
  "st_af_dummy_battery_descr": "Известно, что в состав этого артефакта входят диэлектрические элементы, однако при каких физических условиях он формируется, науке пока не известно. Ценится среди жителей и гостей Зоны за способность оказывать на организм человека тонизирующее воздействие. Радиоактивен.",
  "st_af_dummy_dummy_name": "«Пустышка»",
  "st_af_dummy_dummy_descr": "Ранее этот артефакт считался хламом Зоны, лишённым каких-либо определённых свойств или характеристик. Но недавно было открыто, что при постоянном контакте с телом человека данный артефакт оказывает позитивное стимулирующее воздействие на нервную систему. Радиоактивен.",
  "st_af_ice_name": "«Снежинка»",
  "st_af_ice_descr": "Внешне артефакт похож на «Колобок». Существует мнение что это и есть «Колобок», свойства которого усилились после воздействия мощного электрического поля. Благодаря своим качествам способен резко увеличивать мышечный тонус носителя. Радиоактивен."
}