{
  "jup_a9_conservation_info": "Documents with notes",
  "jup_a9_conservation_info_desc": "The documents mention that pursuant to an order of Department 1, following the sealing of the transportation lock, the Pripyat 1 underpass was flooded with carbon dioxide mixed with some kind of chemical additive. Consequently, all staff were instructed to wear chemical protection suits with closed-cycle respiratory modules.",
  "jup_a9_delivery_info": "Letter concerning deliveries of item 62",
  "jup_a9_delivery_info_desc": "\"Due to anomalous activity, transportation of item 62 over open ground is not feasible. Use the underground Pripyat 1 underpass for delivery. The plan of delivery and subsequent sealing of the underpass has been sent to Department 1.\"",
  "jup_a9_evacuation_info": "Folder with the order",
  "jup_a9_evacuation_info_desc": "The documents mention evacuation of the production complex from the Jupiter plant into underground laboratories. This matter was supposed to have been discussed in the laboratory section.",
  "jup_a9_losses_info": "Delivery Schedule",
  "jup_a9_losses_info_desc": "\"Schedule for deliveries of item 62: 07/14 - 20 units (one damaged); 07/21 - 32 units (2 damaged); 07/28 - 26 units (one damaged). The consignment note concerning losses en route has been sent to the plant administration, with a copy sent to the repair workshop.\"",
  "jup_a9_meeting_info": "Notebook Sheet",
  "jup_a9_meeting_info_desc": "The following decision was made at the meeting: the delivery department is to concentrate on evacuating the production complex for item 62.",
  "jup_a9_power_info": "Duty Shift Log",
  "jup_a9_power_info_desc": "\"...18:30 - airtight sealing of all P-1 underpass sections complete. 19:00 - airtight sealing of railroad lock doors complete. Welding had to be used to seal the doors. 19:45 - transportation lock doors closed. Operation of the lock door mechanism required the activation of the backup generator, because the power to the underpass had already been cut. 20:00 - the chemical workshop has initiated flooding of the underpass with gas. 22:00 - work to seal the underpass has been completed, with all documents sent to Department 1.\"",
  "jup_a9_way_info": "Underpass Schematics",
  "jup_a9_way_info_desc": "Pripyat 1 underpass schematics, which show that the underpass is under the city of Pripyat. The document has several notes: 1. Seal transportation lock doors. 2. Use gas from chemical workshop to seal underpass.",
  "jup_b1_half_artifact": "Altered Insulator",
  "jup_b1_half_artifact_descr": "This used to be an insulator. It has now almost turned into an unstable artifact. It is probably the source of intermittent psy-emissions.",
  "jup_b200_tech_materials_acetone": "A can of colophonium",
  "jup_b200_tech_materials_acetone_descr": "A can of colophonium used for soldering. Quite rare in the Zone, which explains why local technicians often use blue electrical tape to repair broken equipment.",
  "jup_b200_tech_materials_capacitor": "A pack of capacitors",
  "jup_b200_tech_materials_capacitor_descr": "A pack of capacitors - one of the basic electrical components around. They're not that rare in the Zone, as they're used for hi-tech equipment upgrades, but this sort of capacity is not normally required.",
  "jup_b200_tech_materials_textolite": "Textolite base",
  "jup_b200_tech_materials_textolite_descr": "Textolite is one of the basic components of printed circuits. The feelings experienced by an amateur radio technician in relation to an untouched textolite base are similar to those experienced by a writer in relation to a blank piece of paper.",
  "jup_b200_tech_materials_transistor": "A box of transistors",
  "jup_b200_tech_materials_transistor_descr": "A box of transistors - semiconductors that generate, transform and amplify electrical oscillation. Transistors are the dream of every radio technician in the Zone.",
  "jup_b200_tech_materials_wire": "A roll of copper wire",
  "jup_b200_tech_materials_wire_descr": "A roll of copper wire is an excellent conductor and simultaneously a source of a base metal. Due to the latter, such wire is very rare in the Zone. All the reserves of this wire were found, melted and delivered to recycling centers back in the 90s.",
  "jup_b209_monster_scanner": "Mutant detection scanner",
  "jup_b209_monster_scanner_descr": "Based on a regular anomalous activity scanner, this device is combined with a limited range mutant detection sensor and a recording component for storage of results. The device is equipped with an automatic deactivation switch that is fired when a certain amount of data has been collected.",
  "jup_b47_jupiter_products_info": "Administrative documents",
  "jup_b47_jupiter_products_info_descr": "A folder of documents containing purely administrative information. According to the documents, pursuant to an order from the central laboratory, technical documentation pertaining to item 62 was passed to the testing workshop.",
  "jup_b47_merc_pda": "Black's PDA",
  "jup_b47_merc_pda_desc": "One message stands out among a handful of others. The sender is called Jackal and the message reads: \"My man at the research institute will recommend that you lead the expedition. He will have to hire your boys to guard the bunker. That will make things easier for you. Remember, the client doesn't want ANY information about the operation of X-designated objects to reach the scientists. If it does, we will not be able to leave the Zone. Don't let me down, Black.\"",
  "jup_b9_blackbox": "Black Box",
  "jup_b9_blackbox_descr": "The Stingray 1 black box which survived the crash. It should contain details of the flight's last moments, albeit in encrypted format.",
  "pri_a25_explosive_charge_descr": "Military grade plastic explosives with a 5 second timer.",
  "pri_a25_explosive_name": "Explosives with a timer",
  "st_af_quest_b14_twisted": "Altered Wheel",
  "st_device_flash_snag": "Snag's PDA",
  "st_device_flash_snag_descr": "The PDA contains a map with a mark by the substation, clearly indicating a stash, along with a couple of erotic photographs. Nothing special.",
  "st_device_pda_port_bandit_leader": "Bandit's PDA",
  "st_device_pda_port_bandit_leader_descr": "The last message on the PDA reads: \"Catch that Snag bastard and bring him to me - we are due for a heart-to-heart. I don't care where he is - just find him. If he puts up a fight - teach him a lesson. Sultan.\"",
  "st_device_pda_zat_b5_dealer_desc": "This PDA contains details of Morgan's clients, as well as the coordinates of Duty's secret warehouse from which he took weapons. Morgan then sold the weapons to mercenaries and also established contact with someone called Sultan. To cover his tracks, Morgan decided to leak the warehouse location to Freedom. His accomplice, Vulture, was supposed to convey this information. The PDA also mentions a sensor that only Morgan can disable, which will alert Duty if the stash is opened. This information is bound to be of interest to both Duty and Freedom.",
  "st_device_pda_zat_b5_dealer_name": "Morgan's PDA",
  "st_jup_b10_notes_01_desc": "A note on the back of an old document: \"Ghost, I'm taking my things. Thanks for the assault rifle - I'm going to need it. In exchange, I'm leaving you some of Doctor's medical supplies. I managed to trap the mercenary who was on my tail, so I'm not going to need them... I hope. I'm going to meet Fang now - he managed to put the decoder together. Let's meet at the usual place, if you can make it. Strelok.\"",
  "st_jup_b10_notes_01_name": "A note to Ghost",
  "st_jup_b10_notes_02_desc": "A note on checkered paper: \"Strelok, I've left the other decoder in our Pripyat stash just in case. Me and Ghost are heading to Agroprom, so we'll leave our extra ammo here. Take it if you need it. Happy hunting! Fang.\"",
  "st_jup_b10_notes_02_name": "A note to Strelok",
  "st_jup_b10_notes_03_desc": "A note on the back of an old document: \"Fang, I can't wait for you any longer - I've got a whole squad on my tail. I'm going to the sarcophagus on my own. I'll leave my lucky shooter here - I haven't got any more ammo for it anyway. If I don't make it back, give it to Ghost. If he takes care of the shooter, the shooter will take care of him. Take care. Strelok.\"",
  "st_jup_b10_notes_03_name": "A note to Fang",
  "st_jup_b10_ufo_memory_2_desc": "A memory module from the UAV. Novikov unblocked the module, allowing you to access the information the UAV collected. Among other things, it contains the coordinates of three radio beacons.",
  "st_jup_b10_ufo_memory_2_name": "Memory Module (unblocked)",
  "st_jup_b10_ufo_memory_desc": "A memory module from the UAV. Despite the crash, the module is fully operational, but unfortunately it is blocked.",
  "st_jup_b10_ufo_memory_name": "Memory Module (blocked)",
  "st_jup_b205_sokolov_note_desc": "And old sheet with the sentry duty schedule and the numbers 1421 underneath. A note written using a marker over the old writing reads: \"Lieutenant V.I. Sokolov. Following the crash of the helicopter I proceeded to evacuation point B205. No evacuation attempts were made for two days and remaining at this position is risky. I have therefore decided to leave B205 and proceed to the scientific expedition's mobile laboratory. The laboratory is located northeast of the evacuation point.\"",
  "st_jup_b205_sokolov_note_name": "Sokolov's note",
  "st_jup_b206_plant_desc": "A plant that was part of a grove, which was partially transformed by anomalous activity. The grove reacted to the intrusion with aggression, but the plant does not appear to be dangerous so far.",
  "st_jup_b206_plant_name": "Anomalous Plant",
  "st_jup_b207_merc_pda_with_contract_desc": "The last message received on the PDA is from Morgan. It is basically a contract for the assassination of a stalker called Degtyarev. The message has several photographs attached. Morgan's final instructions are to delete the message after reading.",
  "st_jup_b207_merc_pda_with_contract_name": "Mercenary's PDA",
  "st_jup_b32_scanner_device_desc": "This case combines an artifact detector, a battery and a powerful transmitter. The device will scan anomalies to determine the number and type of artifacts that appear. All of this information will be automatically relayed to the scientists' bunker.",
  "st_jup_b32_scanner_device_name": "Anomalous Activity Scanner",
  "st_jup_b46_duty_founder_pda_desc": "The last entry on the PDA is an audio recording: \n\"...Whichever way we go, we always end up at the same exact spot. I still can't get used to this fog... It's weird that Chepurny disappeared without a trace. Maybe he found a way out?... \nDay six... We have run out of water... The Colonel flipped his lid, shot two people at point blank range and then himself... Now I'm on my own in this damn anomaly... If I hadn't fixed for our communications with HQ to go down, they could have rescued us... and Duty wouldn't have existed. I wonder how things would have turned out... Ah, screw it. That Captain Tachenko died a long time ago... And this General Tachenko of Duty will follow him... that's justice, I suppose...\"\nThe recording terminates just after a gunshot can be heard.",
  "st_jup_b46_duty_founder_pda_name": "General Tachenko's PDA",
  "st_lx8_service_instruction_descr": "The manual describes how to use item 62. The instructions emphasize that no adjustments need to be made for bullet trajectory or wind, as these are not important at distances within the weapon's effective range.\nThese documents must not fall into anyone else's hands, as they would be of great interest to USS analysts.",
  "st_lx8_service_instruction_name": "Manual for item 62",
  "st_pri_a19_american_experiment_info_descr": "The notebook contains a detailed description of an experiment assessing a psy-field's effect on an object in another hemisphere. A group of scientists in the Caribbean received the signal, but it was distorted. The signal was altered in a strange way, as though corrected by someone. A possible explanation is that the noosphere theory is correct and the changes were made by the noosphere.\nThese documents must not fall into anyone else's hands, as they would be of great interest to USS analysts.",
  "st_pri_a19_american_experiment_info_name": "A notebook with a description of an experiment",
  "st_pri_a19_lab_x10_info_descr": "The documents describe the technical characteristics of the antenna and how they deviate from their planned values. There is a note on the reverse side which indicates that these documents were prepared in lab X10.\nThese documents must not fall into anyone else's hands, as they would be of great interest to USS analysts.",
  "st_pri_a19_lab_x10_info_name": "Rainbow emitter - main technical characteristics",
  "st_pri_a19_lab_x16_info_descr": "The documents refer to one of the side discoveries of the research, specifically the discovery that living creatures are able to generate directed psy-emissions. A biological field emitter, essentially a giant brain, was grown as part of the research conducted in lab X16.\nThese documents must not fall into anyone else's hands, as they would be of great interest to USS analysts.",
  "st_pri_a19_lab_x16_info_name": "Research documents",
  "st_pri_a19_lab_x18_info_descr": "The report details the study of biological samples sent from lab X18. The samples were subjected to informational field effects of varying intensities. The report meticulously describes the mutation of living beings following exposure to emissions.\nThese documents must not fall into anyone else's hands, as they would be of great interest to USS analysts.",
  "st_pri_a19_lab_x18_info_name": "Report on study of samples",
  "st_pri_a19_lab_x7_info_descr": "The document refers to the transfer of the research team and all materials to another laboratory called X7, which will be used to research matters relating to the influence of the noosphere. The research team comprises: N.A. Lebedev, E.F. Kalancha and V.I. Suslov.\nThese documents must not fall into anyone else's hands, as they would be of great interest to USS analysts.",
  "st_pri_a19_lab_x7_info_name": "Order of Transfer",
  "st_pri_b306_envoy_pda_desc": "The last note on the PDA reads: \"I found the emergency generator on the sixth floor - the technical floor. It took two hours to get it working again. I'd love to turn it on, but Serbin ordered me to stay put until he brings some people in.\"",
  "st_pri_b306_envoy_pda_name": "Barchuk's PDA",
  "st_pri_b35_lab_x8_key_desc": "A red magnetic keycard marked with X8.",
  "st_pri_b35_lab_x8_key_name": "Red X8 keycard",
  "st_pri_b36_monolith_hiding_place_pda_desc": "The PDA contains many meaningless entries, but one stands out: The Monolith is communicating with the recipient of the message and ordering him to collect surplus ammunition and store it in locations unknown to the nonbelievers. These locations are to be marked with the mark of the Monolith. When difficult times come, those who hear the Monolith shall benefit from its wisdom... I have conveyed the will of the Monolith to my brothers and told them where to place the ammo...\"",
  "st_pri_b36_monolith_hiding_place_pda_name": "Monolith fighter's PDA",
  "st_toolkit_1_desc": "A children's toolkit. Unlikely to be suitable for fine work, but given the deficit of tools in the Zone, could be useful for a thrifty technician.",
  "st_toolkit_1_name": "Tools for basic work",
  "st_toolkit_2_desc": "A decent set of tools. It looks like it was carefully put together by an experienced technician for his own use. Despite their age, the tools are in good condition.",
  "st_toolkit_2_name": "Tools for fine work",
  "st_toolkit_3_desc": "A professional set of tools for fine-tuning of equipment. The note on the container indicates that the set was made in Germany. The toolkit contains everything required for almost any kind of tuning and calibration work.",
  "st_toolkit_3_name": "Calibration tools",
  "st_zat_a23_access_card": "Old magnetic keycard",
  "st_zat_a23_access_card_descr": "Cardan's magnetic keycard. Was used for access to the item 62 testing workshop.",
  "st_zat_a23_gauss_rifle_docs": "Documents concerning item 62",
  "st_zat_a23_gauss_rifle_docs_descr": "Documents which describe the operating mechanism and main technical characteristics of the electromagnetic device.\nThere is a note inside the documents which reads: \"Documents must be returned to X8, the central laboratory. I will be busy, so deliver them yourself. Use the magnetic card in the Pripyat Yubileiny service center to go down to the second underground floor. You'll work it out from there. The access card is enclosed.\nN. Lebedev\"\nThese documents must not fall into anyone else's hands, as they would be of great interest to USS analysts.",
  "st_zat_a23_labx8_key_name": "Yellow X8 keycard",
  "st_zat_b12_documents_1": "Order No. 562",
  "st_zat_b12_documents_2": "Internal order No. 423",
  "st_zat_b12_key_1": "Key A",
  "st_zat_b12_key_1_descr": "A regular key designated with the letter \"A\".",
  "st_zat_b12_key_2": "Key B",
  "st_zat_b12_key_2_descr": "A regular key designated with the letter \"B\".",
  "st_zat_b20_noah_pda_desc": "One of the audio recordings sounds particularly psychopathic: \"So, that's where those damn mutants are!... Sly bastards climbed up to the plateau thinking that Noah won't get to them... I bet they don't know that I've got a personal path up there by the northern farmstead... You're in for a fun ride, assholes!!\"",
  "st_zat_b20_noah_pda_name": "Noah's PDA",
  "st_zat_b40_notebook_desc": "The notebook contains one message marked as important among a heap of spam:\n\"Set up a camp near the waste processing station and everyone who is going to be participating in this job will join you. Don't expect Black, because he and his people will be at Jupiter on a different mission. The army has suspended all flights into the Zone, so there won't be any trouble from that side. When stalkers find a way to Pripyat we'll send a guide and wait for the client's people there - they'll show us where the lab is.\nJackal.\"",
  "st_zat_b40_notebook_name": "Mercenary notebook",
  "st_zat_b40_pda_1_desc": "The final incoming message reads:\n\"We're kicking heels by some old workshops. I sent two boys ahead to scout the road for you. Then again, we'll wait here until the client's courier shows up - the air is a hell of a lot fresher here.\nTesak\"",
  "st_zat_b40_pda_1_name": "PDA of Hook the mercenary",
  "st_zat_b40_pda_2_name": "PDA of Ridge the mercenary",
  "st_zat_b57_gas_desc": "A canister of a dangerous chemical nerve agent.",
  "st_zat_b57_gas_name": "A canister of Perin B3 gas",
  "zat_b33_safe_container_desc": "The box is locked with a rather clever lock installed into it. Judging by its weight and the noise it makes when shaken, there's something inside.",
  "zat_b33_safe_container_name": "Steel box",
  "zat_b39_joker_pda_description": "Note on the PDA: \"I'm positive the artifact is on the tree itself. It's clear from here that I could climb onto the tree from the hill. I just hope the hills are free of mutants. It's too bad I had to come here on my own after that argument with Cardan and Barge, but when I bring back the artifact they'll see I was right all along...\"",
  "zat_b39_joker_pda_name": "Joker's PDA",
  "zat_b44_barge_pda_desc": "The last note on the PDA conveys that the person who made it was upset: \"Cardan, that old drunk. Not only is he a lazy bastard once he's had a drink - \"it's better here, we need to take it easy\" - but then he goes and takes a run at me and Joker, saying we're young and ain't got a clue... Heh... Joker's a piece of work, too: gets pissed off, grabs his bag and disappears. While I was trying to calm Cardan down, he left and hell if I know where he went. And what I am supposed to do? Drink with that senile moron? No thank you! His vodka is shit... Eww...\"",
  "zat_b44_barge_pda_name": "Barge's PDA",
  "zat_b22_medic_pda_desc": "Tremor kept a diary in his PDA, and his last notes are the most interesting:”Recording 12. My research will be over soon... People at the camp are starting to suspect something. Grouse and Danila are planning to hunt some bloodsuckers ... I wonder when they’ll figure it out... I need to sort the jars of blood to find out which ones have been contaminated, then hide the rest... [quickly:] Someone’s coming. [the sound of the recording device being switched off, then on again]. Recording 13... possibly my last. First that nosy hunter and now Grouse... I won’t get away with this. They’ll come for me, I know it. Doesn’t really matter - this hemoglobin dependency will kill me soon anyway. And I’d rather die from a bullet than a disease...”",
  "zat_b22_medic_pda": "Tremor’s PDA",
  "st_zat_b12_documents_1_descr": "Top Secret. Order # 562 of the HQ commander responsible for the security of object # 1 R. Yu. Didenko.\nChemical Protection Unit # 423: relocate from sector B103 to sector A19 to conduct field testing of Perin B3 chemical solution in near combat conditions. Colonel P.P. Slavin, unit commander, is responsible for conducting the tests. Lieutenant Colonel K.S. Valov, deputy unit commander, is responsible for transportation and security.",
  "st_zat_b12_documents_2_descr": "Top Secret. Order from Colonel P.P. Slavin.\nIn accordance with this order, members of chemical protection unit # 423 are to be familiarized with the following information:\n1. Keys to the container with Perin B3 chemical solution are held by Colonel P.P. Slavin (key A) and Lieutenant Colonel K.S. Vlasov (Key B).\n2. Convoy order starting from the front: Deputy unit commander’s vehicle, escort vehicle # 8, APC # 1, transportation vehicle # 1, APC # 3, escort vehicle # 2, unit commander’s (P.P. Slavin) vehicle.\nCopies of the order to be handed to Lieutenant Colonel K.S. Vlasov and Senior Lieutenant R.B. Nazarenku.",
  "st_zat_a23_labx8_key_descr": "A yellow magnetic keycard marked with X8.\nThe card must not fall into anyone else's hands, as it can be used to access the secret laboratory.",
  "st_jup_b202_bandit_pda": "Sultan’s messenger’s PDA",
  "st_jup_b202_bandit_pda_descr": "The last message sent from this PDA is an audio message: “Sultan, I dealt with that loser real good! ..That’ll teach him not to mess with us!\"",
  "st_af_quest_b14_twisted_descr": "This was once the dredge station wheel. It has now half-converted into a strange artifact. No properties are notable, other than active glowing and a little radioactivity.",
  "st_zat_b40_pda_2_desc": "Incoming message reads:\n\"I managed to arrange something about the weapons and that greedy bastard is going to sell us his faction's stock. It's gonna be fairly cheap but we’ll have to haul ass to Jupiter.\nVulture.”",
  "st_af_baloon_descr": "A compound of several hollow organic formations, this artifact emits a gaseous substance that can neutralize radioactive particles inside the body without harming it. Because of its effectiveness, this artifact is in great demand.",
  "st_af_baloon_name": "Bubble",
  "st_af_blood_descr": "A reddish formation of compressed and fossilized plants, soil and animal debris. Can partially neutralize chemical poisons. Emits radiation.",
  "st_af_blood_name": "Stone Blood",
  "st_af_cristall_descr": "This artifact is formed in anomalous zones with intense thermal activity. Actively consumes excessive heat, remaining cool to the touch throughout. Emits radiation.",
  "st_af_cristall_flower_descr": "This artifact is made up of a granite-like stone deformed by an extreme gravitational force, resulting in a crystallized formation that has not been explained by science to date. Can provide moderate protection against psy-emissions and is radioactive.",
  "st_af_cristall_flower_name": "Stone Flower",
  "st_af_cristall_name": "Crystal",
  "st_af_dummy_battery_descr": "The composition of this artifact includes electrostatic elements, but scientists have yet to identify the exact physical conditions required for its formation. The artifact is popular in the Zone and valued by its residents and visitors for its energizing properties, although it can tire the body out through prolonged use. Emits radiation.",
  "st_af_dummy_battery_name": "Battery",
  "st_af_dummy_dummy_descr": "This artifact used to be considered trash, devoid of any useful properties. However, scientists recently discovered that if kept in constant contact with the body, it has an excellent stimulating effect on the nervous system. Emits radiation.",
  "st_af_dummy_dummy_name": "Shell",
  "st_af_dummy_glassbeads_descr": "Much about this artifact remains a complete mystery to scientists. At the same time, it is known for certain that emissions produced by pulses in its thicker sections force blood in open wounds to clot quicker, forming a protective scab. One of the most noticeable effects of this artifact is the increased speed of wound healing. Emits radiation.",
  "st_af_dummy_glassbeads_name": "Mama's Beads",
  "st_af_electra_flash_descr": "This electrostatic artifact is a powerful absorbent of electricity, which it later discharges. Flash is capable of protecting its bearer from electric shocks of up to 5,000 volts. Emits radiation.",
  "st_af_electra_flash_name": "Flash",
  "st_af_electra_moonlight_descr": "This unique electrostatic artifact can resonate under the influence of psy-waves. Stalkers have learned to fine-tune the artifact so that it resonates in opposite phase to the main source of emissions, thus fully or significantly neutralizing their effects. Emits radiation.",
  "st_af_electra_moonlight_name": "Moonlight",
  "st_af_electra_sparkler_descr": "A bright representative of the electrostatic family of artifacts, this artifact can smooth fluctuations in electric field density. Emits radiation.",
  "st_af_electra_sparkler_name": "Sparkler",
  "st_af_eye_descr": "This artifact, which resembles the human eye, considerably increases the body's metabolism, helping wounds heal quicker. Experienced stalkers say that the Eye also brings luck. Emits radiation.",
  "st_af_eye_name": "Eye",
  "st_af_fire_descr": "This artifact forms in areas of high thermal activity. Produces powerful infrared emissions, which intensify metabolic processes, healing wounds before its bearer's very eyes. As this artifact is very rare, it is extremely valuable. Emits radiation.",
  "st_af_fire_name": "Flame",
  "st_af_fireball_descr": "Even though Fireball is a thermal artifact, it can be handled without fear of being burned. This artifact is valued for its ability to maintain a temperature of 75 degrees Fahrenheit within a small radius, virtually regardless of its surroundings. Emits radiation.",
  "st_af_fireball_name": "Fireball",
  "st_af_fuzz_kolobok_descr": "A relatively rare artifact which forms in areas contaminated with chemicals, Kolobok is highly valued for its ability to heal wounds of any kind in mere minutes. For unknown reasons, scientists are spreading rumors among stalkers that the artifact interacts with the bearer's genetic code. Emits radiation.",
  "st_af_fuzz_kolobok_name": "Kolobok",
  "st_af_glass_name": "Firefly",
  "st_af_gold_fish_descr": "The result of an interaction between a large number of gravitational fields, Goldfish produces its own powerful internally directed gravitational field, which renders items within its range almost weightless. This artifact is most effective for reducing carried weight, which explains why it is always in great demand. Emits radiation.",
  "st_af_gold_fish_name": "Goldfish",
  "st_af_gravi_descr": "Gravi is formed from metallic substances exposed to prolonged gravitation. This makes it capable of sustaining an antigravitational field, and many stalkers use it to reduce the weight of their backpacks. Emits radiation.",
  "st_af_gravi_name": "Gravi",
  "st_af_ice_descr": "At first glance, this artifact resembles Kolobok. Some claim that it actually is Kolobok, its properties reinforced by exposure to a powerful electric field. Thanks to its unique properties, the artifact can significantly increase the bearer's muscle tone. Emits radiation.",
  "st_af_ice_name": "Snowflake",
  "st_af_medusa_descr": "This gravitational artifact attracts and absorbs radioactive particles, reducing the effects of radiation on the body. Very common in the Zone and is unofficially used outside the Zone for treating acute radiation sickness in exceptional circumstances.",
  "st_af_medusa_name": "Jellyfish",
  "st_af_mincer_meat_descr": "This organic artifact consists of deformed, mutated animal tissue. When placed in a chemically contaminated area, Meat Chunk transforms the airborne chemicals into a mucous fluid. Emits radiation.",
  "st_af_mincer_meat_name": "Meat Chunk",
  "st_af_night_star_descr": "This glowing artifact can generate a local directed low-gravity field. Widely used by stalkers along with Gravi, a similar artifact, to increase maximum load. Emits radiation.",
  "st_af_night_star_name": "Night Star",
  "st_af_soul_descr": "A unique organic artifact with properties just as unique. Somehow it increases the body's overall recovery rate from damage of any kind, without accelerating the accumulation of toxins. Thanks to its effects and attractive appearance, this artifact is a valuable collector's item. Emits radiation.",
  "st_af_soul_name": "Soul",
  "st_af_vyvert_descr": "This bizarrely-shaped artifact appears in places with increased gravitational activity. Acting as a kind of sponge that absorbs radioactive elements, this artifact provides protection from outside radiation as well as from radioactive particles that have already made their way into the body.",
  "st_af_vyvert_name": "Wrenched",
  "st_compass": "Compass",
  "st_compass_descr": "A rare artifact - it's been several years since one was found. The artifact can locate gaps in anomaly fields. It is believed that it can help one traverse the most complex anomaly fields completely unharmed. However, very few know how to handle it properly.",
  "st_oasis_heart": "Heart of the Oasis",
  "st_oasis_heart_descr": "This artifact was found at the center of the legendary Oasis. It appears that the Heart is a crystallized plant, which has acquired the healing properties of the Oasis. Unlike the Oasis itself, however, this artifact is extremely radioactive.",
  "st_af_glass_descr": "Firefly interacts with fields unknown to science, considerably speeding up regeneration of tissue and organs in living beings, as well as normalizing metabolic processes. This artifact can literally get a badly wounded stalker back on his feet in seconds. Unfortunately, Firefly is extremely rare. Emits radiation.",
  "not_enough_money_actor": "Not enough money",
  "not_enough_money_partner": "The character does not have enough money",
  "quick_use_str_1": "$$ACTION_QUICK_USE_1$$",
  "quick_use_str_2": "$$ACTION_QUICK_USE_2$$",
  "quick_use_str_3": "$$ACTION_QUICK_USE_3$$",
  "quick_use_str_4": "$$ACTION_QUICK_USE_4$$",
  "st_activate_artefact": "activate artifact",
  "st_attach_gl_to_rifle": "attach grenade launcher to",
  "st_attach_scope_to_pistol": "attach scope to",
  "st_attach_silencer_to_pistol": "attach silencer to",
  "st_base_cost": "Price",
  "st_community": "Group:",
  "st_condition": "Condition",
  "st_detach_gl": "detach grenade launcher",
  "st_detach_scope": "detach scope",
  "st_detach_silencer": "detach silencer",
  "st_dress_outfit": "wear suit",
  "st_drop": "drop",
  "st_drop_all": "drop all",
  "st_eat": "eat",
  "st_kg": "kg",
  "st_move_on_belt": "attach to belt",
  "st_move_to_bag": "move to backpack",
  "st_move_to_slot": "move to slot",
  "st_no_trade_tip_1": "The trader isn’t interested in items like this.",
  "st_no_trade_tip_2": "The item is too damaged to be traded.",
  "st_play": "play",
  "st_sell_item": "sell item",
  "st_ui_armor_static": "Armor condition",
  "st_ui_main_sensor": "Radioactive contamination",
  "st_undress_outfit": "remove suit",
  "st_unload_magazine": "unload",
  "st_use": "use",
  "st_weight": "Wgt.",
  "ui_ammo_count": "Mag. size",
  "ui_inv_accuracy": "Accuracy",
  "ui_inv_ammo_pistol": "Buy basic ammo for pistol (Q)",
  "ui_inv_ammo_rifle": "Buy rifle ammo (W)",
  "ui_inv_bleeding": "Wound healing",
  "ui_inv_cancel": "Cancel",
  "ui_inv_cant_buy_item": "Cannot buy weapon",
  "ui_inv_count_restr": "Amount restrictions",
  "ui_inv_damage": "Damage",
  "ui_inv_default(F5)": "Default (F5)",
  "ui_inv_exit": "Back",
  "ui_inv_granadelauncher_rifle": "Buy underbarrel grenade launcher for rifle (D)",
  "ui_inv_granades_rifle": "Buy underbarrel grenade launcher grenades (E)",
  "ui_inv_handling": "Handling",
  "ui_inv_has": "Now",
  "ui_inv_health": "Health restoration",
  "ui_inv_heavy_weapons": "Heavy",
  "ui_inv_last_buy": "Buy last purchased loadout",
  "ui_inv_last_buy(F4)": "Previous (F4)",
  "ui_inv_money": "Money",
  "ui_inv_need": "Required",
  "ui_inv_not_enought_money": "Not enough money",
  "ui_inv_ok": "OK",
  "ui_inv_outfit_additional_weight": "Weight carried",
  "ui_inv_outfit_burn_protection": "Ther. prot.",
  "ui_inv_outfit_chemical_burn_protection": "Chem. prot.",
  "ui_inv_outfit_fire_wound_protection": "Armor",
  "ui_inv_outfit_radiation_protection": "Rad. prot.",
  "ui_inv_outfit_shock_protection": "Elec. prot.",
  "ui_inv_outfit_telepatic_protection": "Psy prot.",
  "ui_inv_outfit_wound_protection": "Impact neg.",
  "ui_inv_power": "Energy recovery",
  "ui_inv_preset1(F1)": "Loadout 1 (F1)",
  "ui_inv_preset2(F2)": "Loadout 2 (F2)",
  "ui_inv_preset3(F3)": "Loadout 3 (F3)",
  "ui_inv_radiation": "Radiation",
  "ui_inv_rank_restr": "Rank restriction",
  "ui_inv_rate_of_fire": "Fire rate",
  "ui_inv_reset_items(C)": "Clear (C)",
  "ui_inv_rifles": "Assault rifles",
  "ui_inv_satiety": "Hunger elimination",
  "ui_inv_scope_rifle": "Buy optical scope for rifle (S)",
  "ui_inv_sell_items(X)": "Sell all items in backpack (X)",
  "ui_inv_shotguns": "Rifles",
  "ui_inv_silencer_pistol": "Buy silencer for pistol (A)",
  "ui_inv_silencer_rifle": "Buy silencer for rifle (F)",
  "ui_inv_sniper_rifles": "Sniper",
  "ui_inv_time": "Time",
  "ui_inv_you_already_have": "Already got one",
  "ui_st_err_gs_not_available": "Online S.T.A.L.K.E.R. services are not accessible.",
  "ui_st_err_sb_master_server_conn_fail": "Cannot connect to master server.",
  "ui_st_outfit_protect": "Protection:",
  "ui_st_preset_def": "Default",
  "ui_st_preset_stored_to": "Purchased loadout saved as",
  "ui_total_weight": "Total weight:",
  "st_drink": "drink",
  "ui_inv_outfit_power_restore": "Energy recovery",
  "st_ui_bleeding_sensor": "Bleeding",
  "ui_inv_weight": "Maximum weight",
  "st_ui_health_sensor": "Health",
  "ui_ammo_types": "Ammo",
  "ui_inv_effect_time": "Duration",
  "ui_inv_seconds_short": "sec",
  "ui_inv_survive_surge": "Allows you to survive an emission",
  "st_undress_helmet": "wear helmet",
  "st_dress_helmet": "remove helmet"
}