{
  "Artifacts": "Artifacts",
  "af-ameba-mica": "Mica",
  "enc_zone_artifact_af-ameba-mica": "Artifact formed in the Fruit Punch anomaly. While wearing the artifact on the belt, the probability of losing a large amount of blood due to severe wounds decreases, but vulnerability to any types of burns increases. High price. Scientific organizations show interest in the artifact.",
  "af-ameba-slime": "Slime",
  "enc_zone_artifact_af-ameba-slime": "The artifact can be found near the Fruit Punch anomaly. Represents a translucent jelly-like formation. While wearing the artifact on the belt, the probability of losing a large amount of blood due to severe wounds decreases, but vulnerability to any types of burns increases. Low price. Scientific organizations show interest in the artifact.",
  "af-ameba-slug": "Slug",
  "enc_zone_artifact_af-ameba-slug": "This artifact is most often found near the Fruit Punch anomaly. Wearing this translucent jelly-like formation on the belt reduces the probability of losing a large amount of blood due to severe wounds, but makes a person vulnerable to any types of burns. Average price. Scientific organizations show interest in the artifact.",
  "af-blood": "Stone Blood",
  "enc_zone_artifact_af-blood": "Artifact formed in the Whirligig anomaly. Represents an ugly reddish formation of compressed and fancy curved polymerized remains of plants, soil, flesh and bones of dead stalkers and mutants. While wearing the artifact on the belt, wound healing is mystically slightly accelerated, and bleedings stop. At the same time, resistance to physical damage worsens. Stalkers have a belief that the power of people who died in the anomaly is enclosed in this artifact, probably that's why the artifact noticeably increases stamina. The selling price is low due to fairly wide distribution. Medics and various religious cults show interest in the artifact.",
  "af-cristall": "Crystal",
  "enc_zone_artifact_af-cristall": "The artifact can extremely rarely be found near the Burner anomaly. Its name very accurately describes the shape of the artifact - it is a large iridescent crystal of reddish color. Alas, the artifact does not affect stamina in the best way and increases the degree of fire damage. And besides, it is better not to approach bonfires with this crystal, although it contributes to resistance to physical damage. High price. Scientific organizations show interest in the artifact.",
  "af-cristall-flower": "Stone Flower",
  "enc_zone_artifact_af-cristall-flower": "Born in the Springboard anomaly. Such an artifact can be found in few areas of the Zone. Inclusions of metal compounds give a beautiful play of light. Looking at this artifact near a fire at night calms down remarkably. Possesses some protective properties.",
  "af-drops": "Droplet",
  "enc_zone_artifact_af-drops": "Artifact appearing next to the Burner anomaly. Teardrop-shaped small formation with a cracked glossy surface. Stalkers say that wearing this artifact reduces sensitivity to explosion, but due to strong heat emission, stamina worsens and vulnerability to any types of burns appears. Low price. Collectors and jewelers show interest in the artifact.",
  "af-dummy-battery": "Battery",
  "enc_zone_artifact_af-dummy-battery": "The origin of the artifact is unknown. Ribbed shiny formation. A very useful artifact for its wearer. Improves all characteristics of resistance and susceptibility to electricity and physical damage. It creates the impression that the artifact enhances most processes occurring around it. It also increases vulnerability to any types of burns. Selling price is huge. Scientific organizations show special interest in the artifact.",
  "af-dummy-dummy": "Dummy",
  "enc_zone_artifact_af-dummy-dummy": "The origin of the artifact is unknown. Two hard disks held together by slime. The artifact greatly reduces damage from explosions, absorbing shock waves. High selling price. Scientific organizations show interest in the artifact.",
  "af-dummy-glassbeads": "Mama's Beads",
  "enc_zone_artifact_af-dummy-glassbeads": "Wonderful artifact, take care of it. It is good because it has serious positive qualities (a unique phenomenon, as usually absolutes and rare hypermodificats possess such positive properties). Slightly reduces resistance to impacts. Scientists wrack their grey heads over how such properties can be obtained in laboratory conditions. The artifact slows down the onset of fatigue and hunger, stops bleeding, and gives resistance to electric discharges. Perhaps everyone and their dog shows interest in it.",
  "af-dummy-pellicle": "Pellicle",
  "enc_zone_artifact_af-dummy-pellicle": "This artifact is so rare that many researchers do not even suspect that such a substance can exist in natural conditions. Rejects caustic chemical components and provides powerful protection against rupture. However, it promotes bleeding.",
  "af-dummy-spring": "Spring",
  "enc_zone_artifact_af-dummy-spring": "The origin of the artifact is unknown. Represents two hard disks held together by viscous slime. It can move independently, making small jumps thanks to a variable gravitational field. When worn on the belt, it reduces the probability of serious injuries resulting from impacts by 25%. But reduces stamina. Selling price is very high. Scientific organizations show interest in the artifact.",
  "af-electra-flash": "Flash",
  "enc_zone_artifact_af-electra-flash": "Artifact formed in the Electra anomaly. Light, translucent, amorphous formation with rays of light beating from within, rarely emitting small sparks around itself. Wearing the artifact on the belt increases stamina, slightly reduces sensitivity to impact and reduces the effect of radiation, but at the same time makes a person vulnerable to electricity. High price. Scientific organizations, collectors and jewelers show interest in the artifact.",
  "af-electra-moonlight": "Moonlight",
  "enc_zone_artifact_af-electra-moonlight": "The artifact can rarely be found near the Electra anomaly. Light, translucent, amorphous formation with a glowing core, emitting small sparks around itself. Wearing the artifact on the belt significantly increases stamina. Removes radiation and increases resistance to impact. But when falling into the Electra anomaly, the chances of survival for a person wearing this artifact remain minimal. Very high price. Scientific organizations, collectors and jewelers show interest in the artifact.",
  "af-electra-sparkler": "Sparkler",
  "enc_zone_artifact_af-electra-sparkler": "Artifact formed in the Electra anomaly. Translucent, amorphous, very light formation, rarely emitting small sparks around itself. Wearing the artifact on the belt gives slight resistance to impact, slightly increases stamina and reduces the effect of radiation, but at the same time makes a person vulnerable to electricity. Average price. Scientific organizations, collectors and jewelers show interest in the artifact.",
  "af-fireball": "Fireball",
  "enc_zone_artifact_af-fireball": "The artifact is most often found near the Burner anomaly. Translucent reddish ball-shaped formation. They say it reduces sensitivity to explosion, but due to strong heat emission, stamina worsens and vulnerability to any types of burns appears. Better not to approach fire with the artifact. Average price. Collectors and jewelers show interest in the artifact.",
  "af-fuzz-kolobok": "Kolobok",
  "enc_zone_artifact_af-fuzz-kolobok": "Artifact of unknown origin. Scientists still cannot solve the recipe for obtaining this miracle of the Zone. When worn on the belt, the body's resistance to any physical damage increases. Very high price. Medics show special interest in the artifact.",
  "af-gold-fish": "Goldfish",
  "enc_zone_artifact_af-gold-fish": "Artifact extremely rarely appearing in the Vortex anomaly. Beautiful formation with a mirror surface. At night illuminates the space around itself within a radius of 1-2 meters. Represents metal compressed and fancifully curved by strong gravity with a mixture of everything that generally falls into the anomaly at the moment of discharge. When wearing the artifact on the belt, immunity to the effects of gravitational anomalies such as \"Springboard\" and to some types of physical impact increases. However, it promotes bleeding and impact damage. Selling price is very high. Scientific organizations, collectors and jewelers show interest in the artifact.",
  "af-gravi": "Gravi",
  "enc_zone_artifact_af-gravi": "Beautiful artifact formed in the Vortex anomaly. Represents remains of plants, soil and generally everything that falls into the immediate vicinity of the anomaly, compressed and fancifully curved by strong gravity. When wearing the artifact on the belt, immunity to the effects of gravitational anomalies such as Springboard increases, but due to the powerful gravitational field, the artifact attracts bullets, which should not please its owner, and also reduces stamina. Selling price and probability of appearance are average. Scientific organizations, collectors and jewelers show interest in the artifact.",
  "af-medusa": "Jellyfish",
  "enc_zone_artifact_af-medusa": "Artifact formed in the Springboard anomaly. Represents remains of plants and foliage compressed and fancifully curved by strong gravity. When wearing the artifact on the belt, a slight effect of a protective field appears, reducing damage from explosions. Selling price is low due to fairly wide distribution. Scientific organizations show interest in the artifact.",
  "af-mincer-meat": "Meat Chunk",
  "enc_zone_artifact_af-mincer-meat": "Artifact formed in the Whirligig anomaly. Represents an ugly yellowish formation of compressed and fancifully curved polymerized remains of flesh and bones of dead creatures. When wearing the artifact on the belt, the process of wound healing is mystically slightly accelerated, and bleedings stop. Stalkers have a belief that the power of people who died in the anomaly is enclosed in this artifact. At the same time, resistance to physical damage worsens. Selling price and probability of appearance are average. Medics and various religious cults show interest in the artifact.",
  "af-night-star": "Night Star",
  "enc_zone_artifact_af-night-star": "Artifact extremely rarely formed in the Springboard anomaly. Beautiful formation with a mirror surface and colored phosphorescent inclusions. At night illuminates everything around itself with greenish light within a radius of 1-2 meters, for which it received such a name among stalkers. Represents remains of plants, soil and generally everything that falls into the immediate vicinity of the anomaly, compressed and fancifully curved by strong gravity. When wearing the artifact on the belt, the effect of a protective field increases, reducing damage from small arms and electric discharges, and also increases stamina. Selling price is very high. Scientific organizations and the military show interest in the artifact.",
  "af-rusty-kristall": "Crystallized Thorn",
  "enc_zone_artifact_af-rusty-kristall": "The artifact can be found near the Rusty Hair anomaly. It slightly counteracts impact, increases stamina and removes radiation, but at the same time opens bleeding, so when wearing this artifact one must be careful and not forget about its negative effect. Average price. Scientific organizations, collectors and jewelers show interest in the artifact.",
  "af-rusty-sea-urchin": "Sea Urchin",
  "enc_zone_artifact_af-rusty-sea-urchin": "The artifact is most often found not far from the Rusty Hair anomaly. It contributes to resistance to burns and physical impact. However, with constant use of this artifact, a person risks losing a large amount of blood. High price. Scientific organizations, collectors and jewelers show interest in the artifact.",
  "af-rusty-thorn": "Thorn",
  "enc_zone_artifact_af-rusty-thorn": "The artifact can very often be found near the Rusty Hair anomaly. In people with weakened immunity, the artifact causes severe bleeding. Low price. Scientific organizations, collectors and jewelers show interest in the artifact.",
  "af-soul": "Soul",
  "enc_zone_artifact_af-soul": "Very rare artifact formed in the Whirligig anomaly. Represents a yellowish-red shiny formation of compressed and fancifully curved polymerized remains of living fresh flesh. Stalkers have a belief that the souls of people who died in the anomaly are enclosed in this artifact. When wearing the artifact on the belt, health is fully restored mystically within a few minutes, and any bleeding stops. At the same time, resistance to physical damage significantly worsens. Selling price is very high. Generally, the artifact appears in anomalies that absorb a large number of organic objects. Medics and various religious cults show interest in the artifact.",
  "af-vyvert": "Twist",
  "enc_zone_artifact_af-vyvert": "Artifact formed in the Vortex anomaly. Represents remains of plants, soil and other small objects that fall into the immediate vicinity of the anomaly, compressed and fancifully curved by strong gravity. When wearing the artifact on the belt, immunity to the effects of gravitational anomalies such as \"Springboard\" increases. Besides this, it slightly removes radiation, but also promotes bleeding and electric shock. Selling price is low due to fairly wide distribution. Scientific organizations show interest in the artifact.",
  "af_buliz": "Cobblestone",
  "enc_zone_artifact_buliz": "An artifact that has lost all its properties as a result of energy collapse is called a Cobblestone. These artifacts remain valuable for science, as they emit light and anti-gravitational energy. Scientists pay quite well for them.",
  "af_spirit_1": "Soul Drops",
  "enc_zone_artifact_spirit_1": "This modificat improves health, but slightly increases human fatigue.",
  "af_spirit_2": "Fiery Soul",
  "enc_zone_artifact_spirit_2": "This mesomodificat retains the property of Soul Drops to improve health and at the same time reduces bleeding. And also contributes to resistance to explosion. Negatively affects human stamina.",
  "af_spirit_3": "Crystal Soul",
  "enc_zone_artifact_spirit_3": "This hypermodificat retains the tendency to improve health, explosion resistance and reduce bleeding. At the same time, the negative impact on stamina is reduced by almost half compared to its predecessor.",
  "af_spirit_4": "Crystal Soul of Bengal",
  "enc_zone_artifact_spirit_4": "This absolute improves health and slightly increases stamina. In addition, it reduces sensitivity to explosion and protects against electric shock. It is highly valued on the market both in the Zone itself and outside it.",
  "af_cry_1": "Tears of Electra",
  "enc_zone_artifact_cry_1": "The modificat relieves fatigue quite well.",
  "af_cry_2": "Tears of Fire",
  "enc_zone_artifact_cry_2": "Tears of Fire remove radiation from the body of a person wearing this mesomodificat on the belt.",
  "af_cry_3": "Chimera Tears",
  "enc_zone_artifact_cry_3": "This hypermodificat, besides slightly protecting against bullet wounds, is also useful because it blocks almost half of the psi-emission. Negative characteristics of Chimera Tears: deterioration of human well-being and poor wound healing.",
  "af_babka_1": "Grandmother's Beads",
  "enc_zone_artifact_babka_1": "The resulting modificat increases the stamina indicator and generates a temporal field that quite significantly slows down the speed of bullets hitting it, thereby protecting a person from critical wounds. But also reduces resistance to electric shock.",
  "af_babka_2": "Great Grandmother's Beads",
  "enc_zone_artifact_babka_2": "Great Grandmother's Beads have a somewhat worse bullet resistance indicator relative to Grandmother's Beads due to the weakening of the temporal field. But on the other hand, this mesomodificat has the ability to instantly stop bleeding and improve the health of a person wearing it on the belt.",
  "af_babka_3": "Grandmother Burer's Beads",
  "enc_zone_artifact_babka_3": "A unique hypermodificat, more similar in properties to an absolute. Its temporal field is very strong and has a large radius, so a person wearing Grandmother Burer's Beads on the belt has a great chance to stay alive even when hit by an SVD. At the same time, the hypermodificat instantly stops bleeding, improves general health condition, but also contributes significantly to fatigue.",
  "af_pudd_1": "Fiery Dummy",
  "enc_zone_artifact_pudd_1": "This modificat, besides neutralizing high temperature, adds stamina to a person wearing it on the belt. But at the same time makes the body more susceptible to the effects of the Electra anomaly.",
  "af_pudd_2": "Bright Dummy",
  "enc_zone_artifact_pudd_2": "The subject of further evolution of the Fiery Dummy. The Bright Dummy improves stamina, but also increases the body's susceptibility to electric shock. The only thing that remains unchanged in this mesomodificat is a good neutralization of high temperatures.",
  "af_pudd_3": "Moon Dummy",
  "enc_zone_artifact_pudd_3": "The hypermodificat neutralizes high temperatures quite well, noticeably increases the stamina of a person wearing it on the belt, but increases sensitivity to electric shock.",
  "af_pudd_4": "Pudding",
  "enc_zone_artifact_pudd_4": "The absolute neutralizes high temperatures, chemical burns and electric shock well. In addition, it slightly increases stamina.",
  "af_dik_1": "Porcupine",
  "enc_zone_artifact_dik_1": "The modificat is very simple. The Porcupine has a very small radiation blocking indicator. But the modificat noticeably reduces stamina.",
  "af_dik_2": "Electric Porcupine",
  "enc_zone_artifact_dik_2": "The mesomodificat possesses a radiation blocking indicator. Significantly reduces human fatigue and sensitivity to impacts, but, unfortunately, increases sensitivity to electric shock.",
  "af_dik_3": "Snotty Porcupine",
  "enc_zone_artifact_dik_3": "This hypermodificat has a weak radiation blocking indicator. Besides this, it very effectively stops bleeding and adds stamina. The unpleasant side of the Snotty Porcupine is that it increases human sensitivity to electric shock, and it is inconvenient to wear due to the constantly oozing incomprehensible slime. The substance is harmless, but terribly unpleasant. Despite its unpresentable appearance, the hypermodificat is highly valued in the Zone.",
  "af_dik_4": "Stone Porcupine",
  "enc_zone_artifact_dik_4": "This absolute slightly reduces the radiation dose. Besides this, human sensitivity to electric shock is noticeably reduced, bleeding is effectively reduced, stamina and explosion resistance are added. Highly valued not only by scientists, but also among stalkers.",
  "af_kol_1": "Steel Kolobok",
  "enc_zone_artifact_kol_1": "This modificat is interesting primarily because it generates a special field around the person wearing it, which knocks bullets fired at the person off trajectory. Far from all, but still. The quality is wonderful and absolutely unstudied by scientists. Besides this, the Steel Kolobok reduces skin sensitivity to rupture.",
  "af_kol_2": "Titanium Kolobok",
  "enc_zone_artifact_kol_2": "Titanium Kolobok reduces skin sensitivity to rupture and various kinds of burns. With the generated field, it knocks off trajectory a certain percentage of bullets hitting it.",
  "af_kol_3": "Diamond Kolobok",
  "enc_zone_artifact_kol_3": "The hypermodificat gives the skin of a person wearing it resistance to rupture, reduces the impact of fire and chemically aggressive environment. With its field \"diverts\" part of the bullets.",
  "af_kol_4": "Giant's Little Brother",
  "enc_zone_artifact_kol_4": "This amusing absolute not only reduces the sensitivity of the skin of a person wearing it to rupture, fire and chemically aggressive substances, but also \"diverts\" from the person a quite significant percentage of bullets falling into the generated field. An unpleasant bonus of the Giant's Little Brother is a sharp increase in a person's need for food.",
  "af_armor_1": "Hide",
  "enc_zone_artifact_armor_1": "The modificat reduces susceptibility to the effects of any chemically aggressive environment, slightly improves resistance to gunshot wounds. Slightly radioactive.",
  "af_armor_2": "Scale",
  "enc_zone_artifact_armor_2": "The Scale mesomodificat reduces the impact of chemically aggressive environments on a person, improves health indicator and affects the skin in a special way, making it less sensitive to gunshot wounds. At the same time, Scale increases bleeding in the person wearing it.",
  "af_armor_3": "Carapace",
  "enc_zone_artifact_armor_3": "Carapace, in a person wearing it, reduces bleeding, increases health indicator, improves resistance to gunshot wounds, neutralizes most chemically aggressive environments upon their contact with human skin.",
  "af_armor_4": "Controller's Scalp",
  "enc_zone_artifact_armor_4": "This absolute reduces damage from aggressive chemical environments, adds health and screens psi-emission very well! Another quite useful quality of the absolute is that in a person wearing it on the belt, the skin structure changes. It, without losing elasticity, coarsens. As a result, resistance to gunshot wounds increases. A negative property is an increase in the need for food.",
  "af_simbion": "Symbiont",
  "enc_zone_artifact_simbion": "The unique Symbiont modificat is obtained by joint transmutation of four artifacts at once in the Fruit Punch anomaly. Jellyfish, Droplet, Stone Blood and Thorn, converted into a single whole, give a person wearing it on the belt quite significant screening from psi-emission and protection from radiation. But at the same time Symbiont increases bleeding, reduces stamina and resistance to rupture.",
  "item test1": "This is a test string for the backpack",
  "item test2": "This is another test string for the backpack",
  "item_case_esc_desc": "Case with documents. Made of fireproof material.",
  "item_decoder_desc": "Something like a powerful electronic lockpick. Seems it was created with the aim to hack some specific electronic lock.",
  "item_decoder_name": "Decoder",
  "item_detector_yantar_desc": "Device for measuring psi-emission.",
  "item_detector_yantar_name": "Sensor PP-4A",
  "item_doc_x16_desc": "Polyethylene file with documents. Without a degree in biology it's hard to understand anything in them.",
  "item_doc_x16_name": "Documents from Lab X-16",
  "item_doc_x18_desc": "Thick stack of scientific papers. Solid terms, formulas and diagrams.",
  "item_doc_x18p1_name": "Documents from Lab X-18, p. 1",
  "item_doc_x18p2_name": "Documents from Lab X-18, p. 2",
  "item_doc_x18p3_name": "Documents from Lab X-18, p. 3",
  "item_doc_x18p4_name": "Documents from Lab X-18, p. 4",
  "item_doc_x18p5_name": "Documents from Lab X-18, p. 5",
  "item_docs_hiden_pri_desc": "Worn manuscript in a leather cover. Written by Strelok himself. Judging by the titles, some mysteries of the Zone are revealed in it.",
  "item_docs_hiden_pri_name": "Documents from Pripyat",
  "item_dynamite_esc_desc": "Heavy wooden crate with \"Explosive\" inscriptions in several languages.",
  "item_dynamite_esc_name": "Crate of dynamite",
  "item_flash_crazy_mil_desc": "Flash drive - a convenient device for transferring information.",
  "item_flash_crazy_mil_name": "Madman's flash drive",
  "item_flash_eco_rost_desc": "Flash drive - a convenient device for transferring information.",
  "item_flash_eco_rost_name": "Professor Kruglov's flash drive",
  "item_flash_esc_desc": "Flash drive - a convenient device for transferring information.",
  "item_flash_esc_name": "Prisoner's flash drive",
  "item_flash_gslinger_agro_desc": "Flash drive - a convenient device for transferring information.",
  "item_flash_gslinger_agro_name": "Strelok's flash drive",
  "item_key_x18_desc": "Electronic key from the underground laboratory X-18.",
  "item_key_x18_name": "Borov's key",
  "item_krot_flash": "Mole's flash drive",
  "item_PDA_lucky_desc": "Pocket personal computer. An indispensable device in the Zone.",
  "item_PDA_lucky_name": "Lucky's PDA",
  "item_PDA_tiran_desc": "Pocket personal computer. An indispensable device in the Zone.",
  "item_PDA_tiran_name": "Tyrant's PDA",
  "item_quest_case_02_desc": "Case with documents. Made of fireproof material.",
  "item_quest_case_02_name": "Military documents from RSI \"Agroprom\"",
  "item_case_esc_name": "Documents from the checkpoint",
  "yan_bad_psy_helmet_desc": "Untuned prototype, developed by scientists for protection against psi-emission.",
  "yan_bad_psy_helmet_name": "Untuned psi-helmet",
  "yan_good_psy_helmet_desc": "Tuned prototype, developed by scientists for protection against psi-emission.",
  "yan_good_psy_helmet_name": "Tuned psi-helmet",
  "aes_case1_desc": "Ordinary metal fireproof case #1. Apparently, it contains valuable documents.",
  "aes_case1_name": "Ordinary metal case",
  "aes_case2_desc": "Ordinary metal fireproof case #2. Apparently, it contains valuable documents.",
  "aes_case2_name": "Ordinary metal case",
  "aes_case3_desc": "Ordinary metal fireproof case #3. Apparently, it contains valuable documents.",
  "aes_case3_name": "Ordinary metal case",
  "stranger": "Stalker",
  "doctor_box_desc": "Convenient container for carrying medicines.",
  "doctor_box_name": "Container with medicines",
  "box_food_desc": "Wooden crate with canned food inside. Apparently, lain for more than a day, but, strangely enough, the meat in the cans is edible. At least something we know how to make with quality.",
  "box_food_name": "Wooden crate with canned food inside",
  "enc_sms": "Personal messages.",
  "sms": "Message.",
  "sms_haron_text": "This is Charon, I am waiting for you, there is an urgent matter.",
  "shceme_document_desc": "Scheme of communications of Pripyat and CNPP. Blueprints and graphs, hard for an unprepared person to figure out.",
  "shceme_document_name": "Scheme of communications of Pripyat and CNPP",
  "solomon_box_desc": "Small metal container. Solomon's parcel.",
  "solomon_box_name": "Small metal container",
  "zahar_pismo_desc": "Letter wrapped in durable cardboard packaging. For Sobolev from Zahar.",
  "zahar_pismo_name": "Letter from Zahar",
  "informator_doc_desc": "Folder with a list of agents who somehow collaborated with the military.",
  "informator_doc_name": "Folder with list of agents",
  "wpn-winchester_knyaz": "Knyaz's Winchester",
  "labx10_computer_desc": "System unit from laboratory X-10 on the Radar.",
  "labx10_computer_name": "System unit",
  "labx10_doc_desc": "Documents from laboratory X-10 on the Radar.",
  "labx10_doc_name": "Documents from laboratory",
  "part_sect_desc": "Fragment of a map indicating the stash of Semetsky himself.",
  "part1_name": "Fragment #1",
  "part2_name": "Fragment #2",
  "part3_name": "Fragment #3",
  "part4_name": "Fragment #4",
  "part5_name": "Fragment #5",
  "part6_name": "Fragment #6",
  "part7_name": "Fragment #7",
  "part8_name": "Fragment #8",
  "semeckii_treasure_box_descr": "Stash of Semetsky himself. According to rumors, very valuable things are stored in it.",
  "rad_semeckii_treasure_box_name": "Semetsky's Stash",
  "tainik_semeckii": "Search for Semetsky's stash.",
  "first": "First fragment.",
  "first_part_text": "You found the first fragment of the map that indicates the location of Semetsky's stash.",
  "second": "Second fragment.",
  "second_part_text": "You found the second fragment of the map that indicates the location of Semetsky's stash.",
  "tri": "Third fragment.",
  "tri_part_text": "You found the third fragment of the map that indicates the location of Semetsky's stash.",
  "four": "Fourth fragment.",
  "four_part_text": "You found the fourth fragment of the map that indicates the location of Semetsky's stash.",
  "five": "Fifth fragment.",
  "five_part_text": "You found the fifth fragment of the map that indicates the location of Semetsky's stash.",
  "six": "Sixth fragment.",
  "six_part_text": "You found the sixth fragment of the map that indicates the location of Semetsky's stash.",
  "seven": "Seventh fragment.",
  "seven_part_text": "You found the seventh fragment of the map that indicates the location of Semetsky's stash.",
  "vosem": "Eighth fragment.",
  "vosem_part_text": "You found the eighth fragment of the map that indicates the location of Semetsky's stash.",
  "new_plan_desc": "Sack with weed for Knyaz. Marijuana, or something more serious?",
  "new_plan_name": "Sack with weed",
  "text_arc_ucen_need_metka": "Place markers on monsters: The Pseudogiant was last seen at Rostok, there is also a downed helicopter lying there for a long time.\nA bald chimera can be met in the Dark Valley. You know, there is also an abandoned factory, bandits sometimes set up their lair there. So behind it there is a small swamp, right by the fence where the drain pipes are. Well, hope you understood. And a bloodsucker lives at the Cordon. You know, there is also a destroyed bridge and two abandoned pig farms nearby. Somewhere there. Now about the method of placing the marker: I will give you an \"SKS\" carbine, modified by one of our craftsmen. It shoots only special ammo, which upon contact with the victim's body places a marker on it, without causing harm. Thus, you will be able to place a marker on all three. Yes, don't forget to return it later, you don't need it anyway, you can't kill from it, and we still need it. If everything goes successfully, in return I will send you useful information to your PDA: the transition Yantar - Radar. And of course, you cannot kill the test subjects - I need them alive.",
  "detector_kruglov": "Kruglov's Detector",
  "detector_kruglov_desc": "Kruglov's Detector, with its help one can detect a very rare artifact - \"Controller's Heart\".",
  "book_zombi_name": "Diary of the mad professor",
  "book_zombi_desc": "Diary of the mad professor. Apparently, the professor at one time was very interested in the laboratory on Yantar, especially he was interested in how the psi-installation works.",
  "notebook_x16_name": "Laptop from X-16",
  "notebook_x16_desc": "Laptop from X-16. Records were kept in it, research schedules were compiled. Probably, once X-16 was a fairly large laboratory, but then something happened and the workers fled. Well, and the majority still roam the factory territory. Only they haven't been humans for a long time, but wandering zombies.",
  "wpn_colt_ucen": "Kruglov's Colt",
  "wpn_colt_ucen_desc": "Kruglov's Colt. A Colt modified by craftsmen with a silencer, shooting special ammo that does not kill its victim, but only temporarily paralyzes it.",
  "kruglov_case_name": "Kruglov's Case",
  "kruglov_case_desc": "Kruglov's Case, intended for Voronin.",
  "check_name": "Bag of weed",
  "check_desc": "A small package with herbs, not parsley or dill. Reminds more of marijuana.",
  "labx18_flash_name": "Monolithian's flash drive",
  "labx18_flash_desc": "Monolithian's flash drive from laboratory X-18.",
  "text_arc_mayor_yarofeev": "According to Varyag's words, Major Yarofeev can be found at the Cordon, at the checkpoint.",
  "text_arc_sidr_lab": "Go to the laboratory on Yantar and find something: documents, computer, laptop or any thing that will help us understand what was happening there. As you find something, carry to Fang, he will wait for you at the warehouses, at the farm, near the Freedom base. They say that in the laboratory itself there is a certain installation that burns out brains of everything living, need to ask around scientists, possibly, they will be able to help.",
  "text_arc_sahar_shlem": "There is one person, we worked together once, but then... then something terrible started happening to him: he started screaming at nights or suddenly fell silent and could sit looking at one point for whole days. Then even worse, he started throwing himself at people. We.... I had to part with him, apparently, he was covered by a radiation wave from the laboratory, hand didn't rise to kill him. Dan and the guys took him to Radar to Sviblov, but they say he escaped. So, it is necessary that you find him. He once long ago dealt exactly with the influence of psi-installation radiation on human brain and kept a diary, in it there is a lot of valuable stuff, and if one could acquire this diary, then I could retune your helmet.",
  "box_black_name": "Black box",
  "box_black_desc": "Black box from the crashed helicopter on the Radar. Careful - it is radioactive.",
  "pda_priz_name": "Ghost's PDA",
  "pda_priz_desc": "Ghost's PDA. In it there are various data on artifacts and places of their appearance. Also mentions the destruction of the \"Last Day\" group and the murder of its leader. There is a little information about Monolith. Data is encrypted.",
  "af-caterpillar": "Controller's Heart",
  "af_caterpillar-desc": "A rare artifact. It can be found, but it is very difficult, and for this one must have special equipment. This artifact attracts monsters, especially controllers, which is why it was nicknamed the Controller's Heart. This artifact protects well against bullet wounds, but if a controller attacks you, beware. This artifact will not only not help, but on the contrary - will strengthen the controller's effect on your brain.",
  "af-rostok": "Guide (Rostok)",
  "af-rostok-desc": "One of the rarest artifacts in the Zone. Derivative of the \"Electra\" anomaly and a strong anti-gravitational field. It was named \"Guide\" for its ability to shift space for a while and thereby create spatial corridors, the so-called \"Secret Trails\", with the help of which one can move along previously inaccessible routes. Only very experienced stalker-guides can \"open\" new routes using this artifact.",
  "af-sklady": "Guide (Warehouses)",
  "af-sklady-desc": "One of the rarest artifacts in the Zone. Derivative of the \"Electra\" anomaly and a strong anti-gravitational field. It was named \"Guide\" for its ability to shift space for a while and thereby create spatial corridors, the so-called \"Secret Trails\", with the help of which one can move along previously inaccessible routes. Only very experienced stalker-guides can \"open\" new routes using this artifact.",
  "af-kordon": "Guide (Cordon)",
  "af-kordon-desc": "One of the rarest artifacts in the Zone. Derivative of the \"Electra\" anomaly and a strong anti-gravitational field. It was named \"Guide\" for its ability to shift space for a while and thereby create spatial corridors, the so-called \"Secret Trails\", with the help of which one can move along previously inaccessible routes. Only very experienced stalker-guides can \"open\" new routes using this artifact.",
  "af-agro": "Guide (Agroprom)",
  "af-agro-desc": "One of the rarest artifacts in the Zone. Derivative of the \"Electra\" anomaly and a strong anti-gravitational field. It was named \"Guide\" for its ability to shift space for a while and thereby create spatial corridors, the so-called \"Secret Trails\", with the help of which one can move along previously inaccessible routes. Only very experienced stalker-guides can \"open\" new routes using this artifact.",
  "af-sverhprovodnik": "Superconductor",
  "af-sverhprovodnik-desc": "One of the rarest artifacts in the Zone. Derivative of the \"Electra\" anomaly and a strong anti-gravitational field. It was named \"Superconductor\" for its ability to shift space for a long time and thereby create spatial corridors, the so-called \"Secret Trails\", with the help of which one can move along previously inaccessible routes. It differs from its \"younger brothers\", guides of a lower order, in that it instantly activates transitions along several routes at once. To activate it, you just need to pick up this artifact. But there is one thing: finding this artifact is extremely difficult. It appears in a short period of time, approximately within one hour, somewhere between one and two o'clock in the morning. If it is not found during this time, the artifact disappears. And the time for its search is limited to three days. Only very experienced stalker-guides can \"open\" new routes using this artifact.",
  "af-remover": "Liquidator",
  "af-remover-desc": "A very rare artifact which, when put out of the inventory on the ground, destroys all known anomalies within a radius of 15 meters. For its action, it was named \"Liquidator\". Besides this, it possesses no other properties. Reusable.",
  "af-dummy-spring-red": "Ruby Spring",
  "af-dummy-spring-red-desc": "A unique artifact, resembles a regular \"Spring\" in appearance, but red in color. Emits light. Has the effect of protection against shock impacts and increases bullet resistance, but makes the body more susceptible to radiation.",
  "af-dummy-battery-red": "Ruby Battery",
  "af-dummy-battery-red-desc": "A unique artifact, resembles a regular \"Battery\" in appearance, but red in color. Emits light. Has the effect of restoring strength and protects against shock impacts, as well as increases bullet resistance and protection against electric shock, but makes the body more susceptible to radiation.",
  "af-snake-eye": "Snake Eye",
  "af-snake-eye-desc": "A unique artifact allowing its owner to see what is hidden from others.",
  "amulet-1": "Chimeron",
  "amulet-1-desc": "Mysterious Amulet of the first order. If hung on the belt, the owner will receive 10% protection against electric shock and 10% protection against rupture. Slightly radioactive.",
  "amulet-2": "Dragon",
  "amulet-2-desc": "Mysterious Amulet of the second order. If hung on the belt, the owner will receive 10% protection against burns, including chemical ones. Slightly radioactive.",
  "amulet-3": "Avalon",
  "amulet-3-desc": "Mysterious Amulet of the third order. If hung on the belt, the owner will receive 10% protection against explosions and 10% bullet resistance. Slightly radioactive.",
  "amulet-4": "Sarkon",
  "amulet-4-desc": "Mysterious Amulet of the fourth order. If hung on the belt, the owner will receive 10% protection against radiation. True, along with this, resistance to electric shock somewhat decreases.",
  "amulet-5": "Garganon",
  "amulet-5-desc": "Mysterious Amulet of the fifth order. If hung on the belt, the owner will receive 15% protection against telepathic influence. Slightly radioactive.",
  "amulet-6": "Catalon",
  "amulet-6-desc": "Mysterious Amulet-catalyst. Slightly radioactive. If placed together with collected amulets of all five previous orders, a process of magical catalyzation will occur and instead of six amulets, one Amulet-Absolute will appear, possessing doubled protective properties of all five ordinal amulets, and with all this, completely non-radioactive.",
  "amulet-total": "Talisman",
  "amulet-total-desc": "Amulet-Talisman, obtained as a result of magical catalyzation of Amulets of five ordinal levels using the Amulet-catalyst. Possesses doubled protective properties of all five of its \"progenitors\", but unlike them, is completely non-radioactive and generally devoid of negative qualities. And besides, adds 40% protection against impacts and noticeably increases stamina.",
  "af-roza": "Wind Rose",
  "af-roza-desc": "One of the rarest artifacts in the Zone. Derivative of the \"Burner\" anomaly and strong radiation exposure. Originates only a couple of times a year in zones with a strong radiation background. Humans have not succeeded in finding it, so nothing is known for certain about this artifact.",
  "volk_pda_name": "Wolf's PDA",
  "volk_pda_desc": "Wolf's personal PDA.",
  "text_arc_krest_razborka": "At the Garbage, not far from the transition to the Dark Valley, a meeting between Krest and Chekhov's men is supposed to take place: \"You, this, don't catch their eye. Chekhov's people are nervous. No wonder, made so many enemies, seeing you, they will start firing immediately. There is a destroyed building, not far from the checkpoint at the Garbage, so you climb to the top, the view from there is excellent. Hide there and sit, not a move from the spot. If everything is tip-top, we'll part peacefully, you holster the weapon and come to me. But if shooting starts, don't leave these nits alive, and, most importantly, protect Krest. In short, until my signal don't think about shooting and don't catch their eye, sit in place and wait. I know you, one thing - immediately grab the gun\".",
  "svitok_1_name": "Manuscript #1",
  "svitok_1_desc": "Handwritten scroll containing the first part of the code of laws of the \"Monolith\" brotherhood.",
  "svitok_2_name": "Manuscript #2",
  "svitok_2_desc": "Handwritten scroll containing the second part of the code of laws of the \"Monolith\" brotherhood.",
  "svitok_3_name": "Manuscript #3",
  "svitok_3_desc": "Handwritten scroll containing the third part of the code of laws of the \"Monolith\" brotherhood.",
  "svitok_4_name": "Manuscript #4",
  "svitok_4_desc": "Handwritten scroll containing the fourth part of the code of laws of the \"Monolith\" brotherhood.",
  "svitok_5_name": "Manuscript #5",
  "svitok_5_desc": "Handwritten scroll containing the fifth part of the code of laws of the \"Monolith\" brotherhood:\n\"...The warrior who betrays the Brotherhood will turn into an outcast, and there will be no peace for him and no salvation, and demon-phantoms will pursue him eternally, as long as he lives.\"",
  "box_pekar_desc": "Wooden crate with stove spare parts inside.",
  "box_pekar_name": "Baker's wooden crate",
  "diplomat_skryaga_desc": "Leather briefcase with very important information inside. Parcel from the \"Big Land\" for Skinflint.",
  "diplomat_skryaga_name": "Leather briefcase",
  "muka_desc": "Sack with rye flour weighing 25 kg.",
  "muka_name": "Sack with flour",
  "pribor_new_desc": "Device determining, with insignificant error, the date and time of the next blowout. Developed in a secret laboratory on Yantar.",
  "pribor_new_name": "Blowout detector",
  "bread_pekar_desk": "Fresh rye bread that does not go stale for a month. A loaf costs quite a lot, but whoever tastes it once will understand and appreciate it rightfully. Only one person in the Zone can bake this miracle bread. His nickname is \"Baker\". He sacredly keeps the secret of the recipe for making this truly wonderful bread.",
  "bread_pekar_name": "Rye bread",
  "helmet_new_desk": "Special helmet protecting against the destructive effect of blowouts. Developed in a secret laboratory on Yantar.",
  "helmet_new_name": "Protective helmet",
  "doc1_name": "Document #1",
  "doc1_desc": "Encrypted information.",
  "doc2_name": "Document #2",
  "doc2_desc": "Encrypted information.",
  "doc3_name": "Document #3",
  "doc3_desc": "Encrypted information.",
  "flash_tsezar_name": "Caesar's flash drive",
  "flash_tsezar_desc": "Flash drive storing mercenary cipher codes.",
  "pda_cod_name": "PDA with base code",
  "pda_cod_desc": "PDA into which Caesar loaded the common base code for decryption and asked to pass it to Count, together with the third part of the found encrypted documents.",
  "pda_graf_name": "Count's PDA",
  "pda_graf_desc": "PDA into which Count loaded decrypted data about the mercenary special operation. This PDA must be passed to Fang.",
  "pda_solomon_name": "Solomon's PDA",
  "pda_solomon_desc": "Solomon's PDA, where his personal data is stored.",
  "pda_chelnok_name": "Shuttle's PDA",
  "pda_chelnok_desc": "Shuttle's PDA, where he stored all information about his clients and tasks. The device is heavily damaged. Apparently, due to the impact of an anomaly or claws and teeth of monsters.",
  "mandra_name": "Mandrake Root",
  "mandra_desc": "Mandrake root, to which many attribute almost magical properties. Resembles a human figure in appearance.",
  "zahar_box_name": "Zahar's Container",
  "zahar_box_desc": "Zahar's container, in which the rare artifacts found by him are located.",
  "box_remont_name": "Container with medicines",
  "box_remont_desc": "Metal container with medicines inside.",
  "box_green_name": "Fireproof Case",
  "box_green_desc": "Fireproof case with important information inside.",
  "pribor_lazarev_name": "Lazarev's Device",
  "pribor_lazarev_desc": "Device determining the level and dynamics of anomalous activity growth.",
  "rukzak_adulin_name": "Backpack with Adulin",
  "rukzak_adulin_desc": "Backpack with potent medicines.",
  "flash_ban_name": "Bandits' flash drive",
  "flash_ban_desc": "Simple flash drive for storing information. Among other information, there should be data about the transition from Dark Valley to Cordon.",
  "mini_part_name": "Manual part",
  "mini_part_desc": "One of seven parts of the assembly manual for Item 62.",
  "adulin": "Adulin",
  "adulin_desc": "Adulin - a powerful biochemical agent protecting the human psyche for a long time from various psi-influences and psi-attacks.",
  "antizombin": "Antizombin",
  "antizombin_desc": "A complex of biological elements that slows down the mutation of human body cells caused by the consequences of powerful psi-impact for a long time.",
  "cognac": "Jack Daniels Whiskey",
  "cognac_desc": "Jack Daniels Whiskey. A great rarity in the Zone.",
  "repair_kit": "Repair kit",
  "repair_kit_desc": "Universal repair kit with bio-electronic scanning of damage level. Designed for repairing any type of small arms. Restores 100% of damage. Created in a secret military laboratory of Peacekeepers. The principle of operation is based on the anomalous properties of the Jellyfish artifact. To activate the repair kit, it is necessary to have a Jellyfish artifact in the inventory. After each weapon repair procedure, the Jellyfish artifact evaporates, transferring all its anomalous properties to activate the bio-electronic scanner.",
  "harm": "Harmonica",
  "harm_desc": "Old harmonica.",
  "guitar": "Guitar",
  "guitar_desc": "Old six-string guitar.",
  "lekarstvo": "Medicine",
  "lekarstvo_desc": "Medicine for Forester.",
  "provisia": "Crate with provisions",
  "provisia_desc": "Crate with provisions from Forester's stash. Forester kept these supplies for an extreme case.",
  "doc_krol": "Krol's Diary",
  "doc_krol_desc": "Diary of a dead man, judging by the entries inside, it was the diary of a stalker-guide nicknamed \"Krol\", who finished his path in the catacombs of the Dead City. Among other entries, there is a mention of a unique secret device called \"Bioradar\", several prototypes of which were stolen from scientists. If \"Bioradar\" is hung on the belt next to mutant parts, it will display on its screen the location of those mutants whose parts hang on the belt at the moment. How to get this device should be known to one experienced stalker nicknamed Tanker. Apparently, he was involved in the robbery of the scientific camp. If only I could find this Tanker.",
  "propusk": "Pass",
  "propusk_desc": "Electronic pass with a password for access to the Peacekeepers territory.",
  "barman_pismo": "Letter to Sidor",
  "barman_pismo_desc": "Encrypted letter for Sidorovich from Barman.",
  "sidor_pismo": "Letter to Barman",
  "sidor_pismo_desc": "Encrypted letter for Barman from Sidor.",
  "voronin_pismo": "Letter to Voronin",
  "voronin_pismo_desc": "Encrypted letter for Voronin from Barman.",
  "voronin_pismo2": "Letter to Sidor",
  "voronin_pismo2_desc": "Encrypted letter for Sidor from Voronin.",
  "pda_mir": "Scout's PDA",
  "pda_mir_desc": "PDA of a Peacekeeper Scout, whose corpse was found at the old factory.",
  "pda_nebo": "Guide's PDA",
  "pda_nebo_desc": "PDA of a Guide from \"Clear Sky\" faction. This PDA contains encrypted data about Secret Trails.",
  "karta_bar": "Map of the Bar",
  "karta_bar_desc": "Detailed map of the Bar and adjacent territories.",
  "doktor_flashka": "Doctor's flash drive",
  "doktor_flashka_desc": "Doctor's flash drive, which must be given to Pathfinder. In exchange for this, he will show a secret trail from Army Warehouses, through the Dead City, to the Swamps.",
  "doc_tele": "Disposable Teleport",
  "doc_tele_desc": "Disposable teleport. Might be needed at the most crucial moment. Teleports one person, one time, to the Swamps from any point in the Zone.",
  "money": "Money",
  "money_gg_desc": "Money taken from Strelok during the robbery.",
  "money_5_desc": "Five thousand rubles.",
  "money_10_desc": "Ten thousand rubles.",
  "money_15_desc": "Fifteen thousand rubles.",
  "money_20_desc": "Twenty thousand rubles.",
  "money_25_desc": "Twenty-five thousand rubles.",
  "money_30_desc": "Thirty thousand rubles.",
  "money_50_desc": "Fifty thousand rubles.",
  "amk_zapiska": "Scribbled scrap of paper",
  "amk_zapiska_s": "Note",
  "amk_zapiska_desc": "Scrap of paper with some notes, possibly useful.",
  "detector_elite_bad": "Broken detector prototype",
  "detector_elite_bad_desc": "Perhaps the best detector in the Zone, although it still needs repair.",
  "shceme_detector_name": "Detector tuning scheme",
  "shceme_detector_desc": "Detector tuning scheme. With the help of this scheme, a high-quality anomaly detector can be tuned to identify virtually any anomaly in the Zone.",
  "device_pda1": "PDA",
  "enc_equipment_device_pda1": "Individual stalker PDA. Storage of personal information and data necessary for survival.",
  "detec_flash_name": "Monk's flash drive",
  "detec_flash_desc": "Ordinary flash drive, which are often found in the Zone.",
  "st_detector_sak": "Universal anomaly detector",
  "enc_equipment_devic_detect_sak": "Detector, the latest development in the field of mechanization of paranormal phenomena research, allows detecting and identifying virtually any anomaly in the Zone.",
  "shceme_document_military_name": "Scheme of military underground communications",
  "shceme_document_military_desc": "Scheme of military underground communications. Drawings and plans of underground catacombs.",
  "freeman_case_name": "Freeman's metal case",
  "freeman_case_desc": "Freeman's metal case. Ordinary case, money and documents are usually transported in such.",
  "resiver_name": "Army radio station",
  "resiver_desc": "Ordinary army VHF radio station. In the conditions of the active Zone, its outdated tube design turned out to be the most resistant to various types of radiation.",
  "item_notebook_new_desc": "Laptop with data. It contains information about the underground communications of the Sarcophagus.",
  "item_notebook_new_name": "Laptop with data",
  "monolit_journal_desc": "Journal with records from the Sarcophagus. Detailed records of the \"behavior\" of the Monolith for several years. Many, many numbers and letters. There are photographs.",
  "monolit_journal_name": "Journal with records from the Sarcophagus",
  "sweets_desc": "Snickers chocolate bar, a great rarity in the Zone",
  "sweets": "Chocolate bar",
  "plan_labx16_document_desc": "Communication plan of laboratory X-16. Among other things, a secret passage to the Sarcophagus is marked.",
  "plan_labx16_document_name": "Communication plan",
  "money_case_desc": "Case with money for the Scientist",
  "money_case_name": "Case with money",
  "experiment_case_desc": "Case with experiments. Inside are three liter jars with some liquid.",
  "experiment_case_name": "Case with experiments",
  "eight_pda_desc": "PDA of a nameless mercenary. Only the nickname \"Eighth\" and a strange code.",
  "eight_pda_name": "PDA of \"Eighth\"",
  "seven_pda_desc": "PDA of a nameless mercenary. Only the nickname \"Seventh\" and a strange code.",
  "seven_pda_name": "PDA of \"Seventh\"",
  "six_pda_desc": "PDA of a nameless mercenary. Only the nickname \"Sixth\" and a strange code.",
  "six_pda_name": "PDA of \"Sixth\"",
  "four_flash_desc": "Flash drive of a nameless mercenary. Only the nickname \"Fourth\" and a strange code.",
  "four_flash_name": "Flash drive of \"Fourth\"",
  "five_flash_desc": "Flash drive of a nameless mercenary. Only the nickname \"Fifth\" and a strange code.",
  "five_flash_name": "Flash drive of \"Fifth\"",
  "gold_art_name": "Gold Chunk",
  "gold_art_desc": "A special variety of \"Meat Chunk\". Can be found only near the CNPP. Occasionally found in other parts of the Zone, but this happens extremely rarely. Possesses some properties different from the ordinary \"Meat Chunk\".",
  "third_pda_desc": "PDA of a nameless mercenary. Only the nickname \"Third\" and a strange code.",
  "third_pda_name": "PDA of \"Third\"",
  "photo_alboum_name": "Photo album",
  "photo_alboum_desc": "Album with photographs and personal notes of Grinya.",
  "box_patron_name": "Crate with ammo",
  "box_patron_desc": "Heavy wooden crate. Zincs with cartridges inside.",
  "box_vano_name": "Crate with mines",
  "box_vano_desc": "Crate with mines, which Vano asked to find and bring.",
  "book_nebo1_desc": "Book one from laboratory X-16. All in formulas and graphs. Apparently, research on animals and humans was conducted in this laboratory.",
  "book_nebo1_name": "Book one from laboratory X-16",
  "book_nebo2_desc": "Book two from laboratory X-16. All in formulas and graphs. Apparently, research on animals and humans was conducted in this laboratory.",
  "book_nebo2_name": "Book two from laboratory X-16",
  "book_nebo3_desc": "Book three from laboratory X-16. All in formulas and graphs. Apparently, research on animals and humans was conducted in this laboratory.",
  "book_nebo3_name": "Book three from laboratory X-16",
  "first_flash_desc": "Flash drive of a nameless mercenary. Only the nickname \"First\" and a strange code.",
  "first_flash_name": "Flash drive of \"First\"",
  "second_flash_desc": "Flash drive of a nameless mercenary. Only the nickname \"Second\" and a strange code.",
  "second_flash_name": "Flash drive of \"Second\"",
  "levsha_decoder_desc": "Something like a powerful electronic lockpick. Seems it was created with the aim to hack some specific electronic lock.",
  "levsha_decoder_name": "Lefty's Decoder",
  "dan_document_name": "Documents for Dan",
  "dan_document_desc": "Documents for Dan. Sealed folder. From Sviblov.",
  "inventory_new_box_name": "Metal box with Sidor's things",
  "inventory_new_box_desc": "Metal box with Sidor's things. Heavy, with a lock.",
  "cd_disk_name": "CD disk",
  "cd_disk_desc": "CD disk with results of analyzes and observations of animal mutation. Recorded about five years ago in the very first scientific expedition to the Zone, organized shortly after the second explosion at the CNPP.",
  "pribor_haron_name": "Charon's Decoder",
  "pribor_haron_desc": "Decoder which Charon asked to bring.",
  "mir_key": "Warehouse Key",
  "mir_key_desc": "Key to the Peacekeepers' warehouse on the territory of \"Deep Station\".",
  "amk_recipt_stone_dikoobraz_1_text": "Entry 1: \"... at the same time, we watched the whole process from beginning to end, despite the fact that the Monolith fighters surrounded the 'Springboard' in a tight ring, trying to close off any possible observation of the transmutation process and the artifact itself. But Artyom was in a rather advantageous position, and he managed to examine the artifact thrown into the anomaly through binoculars. It turned out to be a 'Snotty Porcupine' (a strange name, but it is the original one given by the creator stalker. We verified this data). Nine hours later, already at night, the anomaly threw the artifact back out. Now we have to take it from the Monoliths. Artyom suggested doing this during their next prayer to the 'Monolith'. It will start in 40 minutes. After returning, I want to put in a good word for this sensible guy. Vladislav Leonidovich, I think you will support...\" \n\nEntry 2: \"... I will dump the data in fragments to a flash drive, duplicate it. We dealt with the Monoliths quite quickly while they were performing some strange ritual around a black rectangle brought by one of them instead of a backpack (I initially thought it was a satchel, but it turned out to be a portable altar (!); Vladislav Leonidovich, I think this fact will be of interest to both Russian and foreign colleagues). Artyom opened fire from his 'Vintorez', and I added a couple of grenades from the underbarrel launcher. The main fears, to our joy, were not justified. The modified artifact remained unharmed. After two days of our trek, I noted the following qualities of the 'Stone Porcupine' (we gave the name considering its properties and origin from the 'Snotty Porcupine'): this artifact, which I would classify as an absolute, reduces the radiation dose received by a person by 50 mSv/hr! Besides this rarest quality, the 'Stone Porcupine' reduces a person's sensitivity to electric shock, effectively reduces bleeding, and adds stamina...\" \n\nEntry 3: \"... we are being chased. Monoliths, about fifteen people. We tried to break away  it didn't work. They are gradually squeezing us in a ring. I will leave the flash drive with the duplicate information to Artyom Inkin, and I will try to delay the pursuers myself...\"",
  "amk_recipt_stone_dikoobraz_2_text": "Entry 1: \"... they took me at the exit from the village... I got five of them... we didn't even manage to send a bearing. The rapid response group is still sitting in waiting... They shot off Andrey Semyonovich's leg just below the knee right before my eyes. Bitches! They led us for a long time. I carried the wounded Andrey Semyonovich. I didn't even know they had an underground stash here. These cattle said we would answer for killing their brothers... Andrey Semyonovich was thrown into the neighboring cage. He was already unconscious then... they untied my hands and didn't even take my PDA or backpack, only weapons and ammo...\" \n\nEntry 2: \"... I don't know what it is... I don't know... it's not a bloodsucker, it's not a chimera... it's not... It crawled out of the pit to their singing! They opened the door of the cage with Andrey Semyonovich... it didn't touch them. It immediately moved to the cage... it crawled in there... and... AND STARTED DEVOURING HIM! AND HE WAS STILL ALIVE AND SCREAMING!!! IT WAS GNAWING HIS FACE, AND HE WAS WHEEZING AND TRYING WITH HIS HANDS...\" \n\nEntry 3: \"... it will come... the Monoliths left, but it sits there in the ground... I hear its thoughts. They left and opened the door of my cage... and it went down and talks to me from there and... and Andrey Semyonovich speaks... in my head. I will leave... I'll only take Andrey Semyonovich's hand... he says that at least the hand - that's already good... it... is important, very important... and it... doesn't come out... it glows down there... in the pit... like a rainbow... and tells me not to go anywhere.... but I will leave... they didn't even close the door... they said it wouldn't let me crawl out... but it went to its place after gnawing on Andrey Semyonovich... only left the hand... Andrey Semyonovich says I should leave now... while it is thinking down there... And I took the hand... because it is important to him...\"\n\nEntry 4: \"I tricked it... it is stupid... I took Andrey Semyonovich's hand and the backpack... and walked. It started roaring and crawling out... but suddenly stopped. I told it that I really need to go out. It believed me and didn't follow me further! It only roared for a long time and glowed in the dark... I TRICKED IT! I tricked it...\"",
  "amk_recipt_steel_kolobok_text": "Entry 1: \"Found a dead stalker. Or rather what was left of him near a 'Springboard'. He had a 'Kolobok' in his backpack, but a weird one. Glowing, the nuisance. I brainstormed and decided to throw my 'Kolobok' into the 'Springboard' and see what happens. Pity, of course, could have got a lot of booze for it, but... to hell with it, I'll try.\" \n\nEntry 2: \"Sitting for three hours now, waiting. Whacked a lonely zombie. I wasted the 'Kolobok' feeding it to this anomaly, oh wasted it!\" \n\nEntry 3: \"Yes! It flew out, dear one, like a cork! Five hours passed, and here it is. It's glowing! This calls for a drink!\" \n\nEntry 4: \"Whew! That was close! I'll walk around the Zone drunk for sure. If I was sober, I'd definitely be dead! Ran into a bandit. He blasted at me from a PM, but his gun jammed right after the shot. So this scum pulled out a knife and slashed me. I laid him out with the sawed-off, the bitch!\" \n\nEntry 5: \"It's not that simple. Something doesn't add up. For example, I remember exactly when the bandit shot at me, the bullet seemed to go away. It didn't hit the head, but as if it was blown aside... and with the knife, he easily ripped my leather jacket. I remember the blade strike, but only a scratch on the belly. Maybe my 'Koloboks' helped me? 'Steel Koloboks'... And they radiate, the round nuisances. Hmm, but 'Steel Balls' would sound cooler...\"",
  "amk_recipt_titan_kolobok_text": "Saracen dragged in some captured rookie. Says he didn't whack him immediately because this rookie was looking around very amusingly, as if carrying something very valuable. Stubborn brat! We felt an interesting 'Kolobok' in his backpack. Well, like a 'Kolobok'... kind of is, kind of isn't. Asked him what kind of beast he has in his backpack. Kept silent like a partisan. I respect that! Although he looks like a wimp! Swede broke a couple of his fingers before he told what's what. Says it's a 'Steel Kolobok' changed in a 'Whirligig'. Like, it lies there for five hours and becomes different. Says it protects from bullets not bad, again saves not bad from rupture and fire. But, damn, it's radioactive. Came up with a cool name for it  'Titanium Kolobok'! Need to check if this fraer told the truth or not. Just need to find a 'Steel Kolobok'...",
  "amk_recipt_almaz_kolobok_text": "This hyper-modificate, obtained by transmuting the 'Titanium Kolobok' meso-modificate in a 'Fruit Punch' anomaly, gives the skin of the person wearing it resistance to rupture, reduces the effect of fire and chemically aggressive environment, and with its field 'diverts' part of the bullets. The downside of this rather useful hyper-modificate is that it emits radiation.",
  "amk_recipt_controller_skalp_text": "May He abide in Eternity! May He change the World! \n\nMentor Victor announced another success of his naturalists! The Mentor, like all of us, is sure that He again presented us, His followers, a gift to strengthen our faith! After a skirmish with a squad of military guarding scientists, phalanx leader Ostakh brought a 'Shell' with bodies and trophies. Together with the bodies of the misguided, it was sacrificed to His Flame. But Watchers Brother Akim and Brother Lekho discovered the 'Shell' falling out of the 'Burner' after six hours. It glowed unusually, which confirmed the Watchers in His sign. This changed 'Shell' went through two skirmishes together with naturalist Brother Roman. On the way back, his phalanx encountered and accepted battle with four burers in the catacombs. Brother Roman claims that this changed 'Shell' worked miracles  Brother Roman almost didn't feel the psi-attacks of the burers! Besides this, the artifact somehow removed a large portion of radiation that Brother Roman received. He also noticed that all the time he wore this artifact, he didn't want to eat. Truly, He gives us particles of Eternity even now! Further experiments showed that this artifact, which received the name 'Controller's Scalp' from the Qualitet, improves well-being and saves from chemical burns. Our faith grows and strengthens day by day! For He remembers us! May He abide in Eternity! May He change the World!",
  "amk_recipt_souls_text": "... anyway, it was like this: On the night of July seventh, half a month ago. In short, in building #3 a 'Connecting Rod' surfaced - a wandering 'Burner' anomaly, damn it. I remained alone in this building. Max and Yurka Sevastopol left, although how - I still don't get it... we drank heavily. Just as I gathered to make a bed in the corner  opa! Fire from the wall! I was drunk and at first thought that Timur Marinade fixed the found infantry flamethrower and is pranking with it. Then thought that a gas pipe burst in the walls, there was a kitchen behind the wall once. Then remembered that gas here, in the pipes, ran out fifteen years ago. Got confused a little, started pouring water. But when I saw the flame moving along the wall, I realized, but it was too late. I managed to rip my HK G36 off the nail, but not the bag with the 'Soul' found two days ago. I was very upset, drank. And four hours later my 'Soul' falls out of the fire! Only glows funny, like a lamp. Well, I grabbed it and into the container. Woke up in the morning, look: the guys are roasting a boar on the 'Burner'. \n\nHere I immediately remembered about the 'Soul'. Warned Max, and trudged to the eggheads. Getting there was fun. Well, that's another story. Got there, gave this 'Soul' for measurements. Sakhar scratched his bald head for a long time after them. \"The artifact, besides improving human health,\" - he says, - \"has gained the ability to reduce radiation dose\". Also, this art (I named it 'Soul Drop', sounds cool) adds fatigue. Sakhar tried to persuade me to sell it for a long time, but I didn't buy it. I already had a plan born by that time: throw this art into the 'Burner' one more time and see what happens, and then bring it to Sakhar for measurements again. He scratched his skull for a long time again, but agreed. I took my 'Soul Drop' and moved to the tunnel. There are tons of these 'Burners' there. Threw it, waiting. After six hours it started to appear, but wouldn't jump out of the anomaly. Barely got it out, got singed. Almost became as bald as Sakhar. Brought it for measurement and turned out right! This art (I named it 'Fiery Soul') began to protect from radiation twice as well! No, I shouldn't have skipped entering the institute. I'd be a professor, an academician there... \n\nAnyway, I went to the 'Burner' for the third time, like, damn, the Old Man to the blue sea. On the way dropped a couple of zombies. One turned out to be former Mikha Cameroon. I drank for his peace later. What a fate, bitch! Just a month ago I drank with him, and today a bullet in the head... may the earth be... I threw the 'Fiery Soul' into the 'Burner' and started waiting again. Only very long. It jumped out only after 10 hours (good thing I didn't have to poke into the anomaly this time). I managed to take a nap during this time... Glows so joyfully. I picked up the art and moved to the eggheads. There's already a whole brigade on alert there, feeding me coffee with cognac, fussing with the artifact themselves. I came up with a name for it under the secular mood with coffee and Hennessy  'Crystal Soul'. The eggheads are gasping there, admiring, saying that this hyp... hyperdif... anyway, 'Crystal Soul' both improves health and received some unprecedented indicator for radiation protection. In the morning I easily got to the 'Burner' again. Threw my precious 'Crystal Soul' into the anomaly. \n\nWaited long. Look - the art jumped out. I didn't understand anything, the glow didn't change a damn bit. Well, I think, to hell with you, if you don't want to - don't. Started walking back, look  a wandering 'Electro' is coming in the passage. No way to pass. I sat, sat, then I think: \"Let me throw my art into the 'Electro'\"! Turned out like in the 'Burner'  it disappeared there and jumped back out in just an hour. The light coming off is completely different! I waited for the 'Electro' to migrate further, and went my way. Brought the 'Crystal Soul' to Yantar, gave it to Sakhar. He was gone for a long time. Comes out of the lab, eyes glowing behind glasses, really like a psycho. Says it's some kind of absolute. If previously trans... transm..., anyway, the changed 'Soul' reduced human stamina, then this art besides health improvement and radiation protection, increases, not decreases stamina. I made decent dough from the eggheads for studying my 'Soul' then...",
  "amk_recipt_tears_electra_text": "The artifact 'Droplet' is placed in the 'Electro' anomaly. The obtained modificate 'Electro Tears' removes radiation from the human body (doses up to 10 mSv/hr are tolerated without consequences), and also slightly relieves fatigue. No negative effect on the human body recorded.",
  "amk_recipt_tears_fire_text": "The modificate 'Electro Tears' is placed in the 'Burner' anomaly. The obtained meso-modificate 'Fire Tears' quite well removes radiation from the body of a person wearing this artifact on the belt (limit dose 302 mSv/hr). Negative impact not recorded.",
  "amk_recipt_tears_chimaera_text": "The meso-modificate 'Fire Tears' is placed in the 'Fruit Punch' anomaly. This hyper-modificate, besides removing radiation from the body very well, is also useful because it blocks almost half of psi-radiation. Negative characteristics of 'Chimera Tears' - deterioration of human well-being and poor wound healing.",
  "amk_recipt_grandmother_glassbeards_text": "For mandatory reading. \n\nFighters! Our scientist comrades provided information about the possibility of changing the artifact 'Mama's Beads' with subsequent acquisition of new characteristics. This artifact is subject to change only in the 'Electro' anomaly, in which the artifact must be placed for five hours. After that, it receives new characteristics with a high probability. I quote from the scientists' document: \"The obtained modificate increases the stamina indicator and generates a temporal field, quite significantly slowing down the speed of bullets hitting it, thereby protecting a person from critical wounds. Slightly radioactive and decreases resistance to electric shock.\" \n\nI recommend copying the file to your PDAs and when meeting squads currently in a raid, transfer the information directly to the leader of the met group...",
  "amk_recipt_pra_grandmother_glassbeards_text": "... Found Vanka Four Fingers in the village. I hid there from a pack of dogs. Sitting, from the open cellar hearing the crackle of a Geiger counter. I immediately grabbed my gun: you never know, maybe some bandit or merc hid there. Looked, and he is lying there face down in 'Fruit Punch'. I only recognized him by the stupid bandana  red, with hammer-and-sickle emblems. And only four hours since we parted, he went ahead, and I waited for Vadik Rosy to pass the package. Shame, damn... Well, anyway, I put on a gas mask and climbed to pull him out. Couldn't understand for a long time how he fell there, after all, he's been trampling the Zone for the fourth year, until I saw that someone snapped his neck. I, plainly, immediately changed my mind about burying him in the ground. Who knows what hostess prepared canned food from an experienced stalker for herself. And whether this very hostess is grazing somewhere nearby. Quickly looted him, trying not to touch the clothes, took off the backpack, arts from the belt. Didn't take his favorite TOZ, 'Fruit Punch' ate the gun significantly. And bailed from there quickly. Vanka had only three arts: 'Droplet', 'Urchin' and these 'Grandmother's Beads' of his. 'Droplet' and 'Urchin' were dangling on his belt at the back. But 'Grandmother's Beads' landed in the 'Fruit Punch'. Thought the artifact was done for, but turned out the art is intact, only glows weirdly. Well, while I got to Freedom guys, I tested it. It became different. I called it 'Great Grandmother's Beads' to myself. Stops bleeding on the count of one. This, what's it called, raises tone. Saved from bullets nicely when I ran into a military zombie. Only started radiating stronger than 'Grandmother's Beads'. I'll probably sell it to scientists, and get myself new gear.",
  "amk_recipt_burer_grandmother_glassbeards_text": "Record: \"I have information for you. You know, I served there at our base as a clerk: sat at the computer, messed with documents and reports. And then, when our peppers started wasting your stalker brother every day, it became unbearable! Disgusting... Well okay, not about that now. I read one file there by accident... Well, like by accident... Basically, had to tinker with the code until I hacked it... Didn't copy, but remembered firmly. There was a report from eggheads about changing artifacts in anomalies! Can you imagine! So this file said that if you take some me... meso something there... called 'Great Grandmother's Beads' - stupid name, remembered immediately, just don't ask what it is, no idea - and put it in a 'Whirligig', then in ten, I think, minutes a different artifact will turn out! Well, like different... The same one, only its properties will change. It radiates some field, everything fast-flying that hits it slows down noticeably. I thought: 'That means bullets too!' It also stops blood like, improves health, only radiates. There. Hope this information helps you more than me.\"",
  "amk_recipt_dikoobraz_text": "... to obtain the necessary transmutation, the artifact 'Urchin' is placed in the 'Burner' anomaly. After three hours, if the transmutation is successful, it receives a very good indicator for radiation protection. Its only negative characteristic is that it increases fatigue. Our subsequent experiments showed the impossibility of further transmutation of the obtained modificate 'Porcupine' in this anomaly...",
  "amk_recipt_electra_dikoobraz_text": "Not for distribution! Only for 'Freedom' members! Top secret, damn it! \n\nVitek Rosy managed to create a new art! For the source you need a 'Porcupine', then throw it into an 'Electro', after five hours this artifact will hatch from it. Rosy named it 'Electric Porcupine', but that is, in principle, deeply equilateral. The main thing is that the art holds radiation not weakly and adds stamina. Puny, I foresee your concerned question about girls. That goes straight to the forum. Don't write to me in PM  I'll kill you! Ah, yes, achtung! Crappy! If you put on this 'Electric Porcupine', and an 'Electro' happens nearby  it will hit much harder. The art pulls electricity to itself. So be careful. Even with sockets  they shock, damn it! \n\nStepan Mediacenter, infoservice, damn it.",
  "amk_recipt_sopl_dikoobraz_text": "Gentlemen! Mr. Alexey Astronomer's group rendered an invaluable service to our laboratory. The fact is that the territory near our mobile laboratory was flooded with boars and fleshes. This is their second migration wave after the last Blowout. We already had casualties among the staff. Responding to our call for help, Mr. Alexey Astronomer's group completely destroyed the mutants! We believe that monetary reward does not fully reflect the depth of our gratitude and in order to support our further cooperation, we are sending you information about the generation of the hyper-modificate 'Snotty Porcupine'. We apologize for the somewhat vulgar name, but it, invented by the creator of this hyper-modificate, describes the essence of this artifact as best as possible. I hope 'Duty' fighters possess proper sense of humor and will react adequately to this artifact and its name! To obtain the 'Snotty Porcupine', it is necessary to place the artifact 'Electric Porcupine' in the 'Fruit Punch' anomaly for two hours. I would like to note that this hyper-modificate has a rare indicator for blocking radiation. A person receives only 45 percent of the amount of roentgens he would have received without wearing this hyper-modificate on the belt. Besides this, it also very effectively stops bleeding and adds stamina. The unpleasant side of the 'Snotty Porcupine' is that it increases human sensitivity to electric shock, and it is uncomfortable to wear due to the constantly oozing incomprehensible mucus. The substance is harmless, but creepily unpleasant. In general, our team believes that such a small inconvenience as mucus will not discourage your fighters from using this hyper-modificate!\n\nSincerely, member of RAS, Academician Sakharov",
  "amk_recipt_giant_small_brother_text": "Entry 1: \"Barely got away from Dark Valley. Lost Yurka Buyan. The guy was torn by a vortex. Didn't notice in the shootout how a burer pushed him there with psi-strikes... May the earth be soft for him... Bad. The group is incomplete without him, less chance to carry this interesting paper to the Bar. Looks like burers dragged some poor scientist into catacombs for lunch. He wrote in his PDA that he discovered a possibility to change artifacts into new ones... modificates or something... So it seems written... Anyway, turns out some artifact of absolute class, named by him 'Giant's Little Brother', and it is made in a 'Burner' from a 'Diamond Kolobok'. The scientist wrote that this absolute not only reduces the sensitivity of the skin of the person wearing it to rupture, fire and chemically aggressive substances, but also 'diverts' from the person a quite sensitive percentage of bullets hitting the generated field. Pleasant bonuses of 'Giant's Little Brother' are the following properties: not bad removal of radiation from the body and reduction of human need for food due to feeding with its energy. Anyway, interesting information. Should take it to Sakharov and his team. Only more guards, just in case. Two groups minimum.\" \n\nEntry 2: \"Ran into these louts from 'Freedom'! Three of us laid out five of them. Just rejoiced at the trophies  they have noble guns, when Sanka Cooler's head was blown off by a shot from SVD. We hit the sound from underbarrel launchers, but it's unclear if we whacked this sniper or not. Rinat says I should leave, he will cover me. The information is too important... The sniper, goat, doesn't give himself away with anything, a shot bird. Okay, need to go...\"",
  "amk_recipt_shkura_text": "Hello, Vovan. You blockhead! Why do you keep asking: \"How is it in the Zone, how is it in the Zone?\". No how! Boredom, damn. If we didn't catch these half-wits who trudge there for artifacts, it would be total green melancholy. No, well, it gets creepy sometimes, why should I show off to you... When some animal or god knows what howls not far from the checkpoint. Don't shit myself, but hair stands on end. Even on the ass... This despite the fact that I, like all of us here, don't let the machine gun out of my hands. Recently, though, there was entertainment. Caught a pepper. Was walking back from the Zone. Well, we took him. He was dragging some pebble with him. Glows like the bottom of your tuned Lada 9 in the dark! \n\nWell, we questioned him with prejudice. He told that this pebble is not just an artifact, but some new crap. It has like an ability to reduce chemical burns, or something. And you like become bulletproof. Well, not completely, of course. We checked this pebble with a dosimeter. Crackles, the nuisance! And this caught one tells us that like he is carrying this thing to scientists, like, for people's benefit. Opened up. Says that you take some 'Pellicle', throw it into a 'Springboard' and opa! In five hours this crap is ready. Said a lot of other things. He himself is kind of shabby, all in scars. A ghoul, basically. In short, we put him in a tachanka and sent to the third checkpoint. They'll sort him out there. Well okay, Vovan, bye. I have lineup soon here. You, pass to Yulka that I love her there, remember and all that. Anyway, be!",
  "amk_recipt_cheshya_text": "Gentlemen! Glad to inform you that we discovered a new sample of transmutation! Modificate 'Skin' is subjected to the influence of anomaly 'Whirligig' for 5 hours. The obtained meso-modificate with working title 'Scale' possesses the following characteristics: it reduces the impact of chemically aggressive environments on humans, improves health indicator and affects skin in a special way, making it less sensitive to gunshot wounds. Attention! Important! 'Scale' is radioactive and increases bleeding in the person wearing it! We hope that this information will help you in your noble cause, and also that this small present will strengthen our friendship and partnership even more! \n\nSincerely, member of RAS, Academician Sakharov",
  "amk_recipt_pancir_text": "Comrade Major, a report came from the Center regarding the hyper-modificate 'Shell' provided by us for study. Judging by the received data, 'Shell' (meso-modificate 'Scale' reborn in the 'Fruit Punch' anomaly) on a person wearing it reduces bleeding, increases health indicator, improves resistance to gunshot wounds, neutralizes a large part of chemically aggressive media upon their contact with human skin and reduces bleeding. The only negative quality is a small radiation background. Transmutation time is small - only two and a half hours. The Center expressed a desire to receive as many objects for study as possible and new data on all possible modificates, allowing us inquiries of category 5. In connection with this, I request your permission to conduct torture of this category on captured stalkers. \n\nCaptain M. Lubyankin",
  "amk_recipt_simbion_text": "I hurry to inform, Nikolai Valentinovich, that department 'B' gave us an unexpected result of their research! They discovered that if you place four artifacts of different types: 'Jellyfish', 'Droplet', 'Stone Blood' and 'Thorn' into the 'Fruit Punch' anomaly, then as a result of transmutation taking place over four hours and twenty-one minutes, an absolutely new artifact with amazing qualities is generated! This modificate, which was assigned the working title 'Symbiont', blocks 50% of psi-radiation! Experiments were conducted on prisoners who were subjected to mental attack by our captive Archibald. Making an allowance that this controller has been in our captivity for a long time and without feeding by residual energy of a Blowout, he weakened somewhat, I still consider the psi-blocking indicator excellent! Report for the Center is compiled. Waiting for your comments and permission to send data. \n\nHead of department 'B', Professor Snegirev",
  "amk_recipt_dummy_text": "Report #14/7 on project 'Deceiver'\n\nTo Director of Research Department 'K-32'\n\nProfessor Sazonov Nikolai Dmitrievich\n\nDear Nikolai Dmitrievich, we have completed a series of experiments on the 'Dummy' artifact. During experiments 7 (seven) 'Dummy' artifacts underwent destruction, 5 (five) 'Dummy' artifacts underwent degradation, 1 (one) 'Dummy' artifact in a series of transmutations showed positive results. \n\nThe 'Dummy' artifact upon placement in 'Electro' anomaly after 3 hours, 1 minute, 43 seconds receives the following characteristics: increases resistance to fire, slightly increases stamina, strengthens susceptibility to electric shock. Working title of the modificate  'Fiery Dummy'. \n\nUpon subsequent placement of the 'Fiery Dummy' modificate in 'Electro' anomaly after 6 hours, 3 minutes, 12 seconds the artifact receives the following characteristics: strongly increases resistance to fire, increases stamina, strengthens carrier's susceptibility to electric shock. Working title of the meso-modificate  'Bright Dummy'. \n\nUpon subsequent placement of the 'Bright Dummy' meso-modificate in 'Electro' anomaly after 8 hours, 4 minutes exactly the artifact receives the following characteristics: strongly increases resistance to fire, strongly increases stamina, strongly increases susceptibility to electric shock. Working title of the hyper-modificate  'Moon Dummy'. \n\nAt this, experiments on transmutation of the 'Dummy' artifact were continued in the same anomaly. Unlike projects 'Scrap', 'Sister', 'Invisible' and 'Lord of the Flies', this experiment was crowned with success! \n\nUpon placement of the 'Moon Dummy' hyper-modificate in 'Electro' anomaly, rejection of the artifact did not occur. After 12 hours, 3 minutes, 56 seconds the artifact received properties of absolute class, namely: significantly increases resistance to fire, slightly increases stamina, significantly increases resistance to electric shock. Working title of the absolute  'Pudding'. \n\nFurther placement of the obtained absolute in 'Electro' anomaly led to nothing - the anomaly rejects the artifact. \n\nI consider that our group arrived at a brilliant result of research on transmutation of the 'Dummy' artifact. Thus, I consider project 'Deceiver' successfully completed. Full observation records transferred to the server. \n\nHead of research group '7', V. A. Avakyan",
  "enc_amk_recipt_dikoobraz_text": "\"Porcupine\" (modificate of radiation resistance)\n\nArtifact \"Urchin\" is thrown into the \"Burner\" anomaly. Transmutation time is %c[orange]3 Zone hours. %c[default]The obtained modificate has the following characteristics:\n \n%c[default]Radiation %c[green]-65 %\n%c[default]Stamina %c[red]-18 %\n \n%c[default]Probability of successful transmutation: %c[green]65% \n\n%c[default]Probability of degeneration: %c[red]20% \n\n%c[default]Probability of rejection: %c[red]15%",
  "enc_amk_recipt_electra_dikoobraz_text": "\"Electric Porcupine\" (meso-modificate of stamina and radiation resistance)\n\nModificate \"Porcupine\" is thrown into the \"Electro\" anomaly. Transmutation time is %c[orange]5 Zone hours. %c[default]The obtained meso-modificate has the following characteristics:\n \n%c[default]Radiation %c[green]-63 %\n%c[default]Stamina %c[green]+91 %\n%c[default]Electroprotection %c[red]-10 %\n%c[default]Shock %c[green]+5 %\n \n%c[default]Probability of successful transmutation: %c[green]72% \n\n%c[default]Probability of degeneration: %c[red]25% \n\n%c[default]Probability of rejection: %c[red]3%",
  "enc_amk_recipt_sopl_dikoobraz_text": "\"Snotty Porcupine\" (hyper-modificate of stamina, radiation and bleeding resistance)\n\nMeso-modificate \"Electric Porcupine\" is thrown into the \"Fruit Punch\" anomaly. Transmutation time is %c[orange]2 Zone hours. %c[default]The obtained hyper-modificate has the following characteristics:\n \n%c[default]Radiation %c[green]-55 %\n%c[default]Stamina %c[green]+82 %\n%c[default]Bleeding %c[green]-3332 %\n%c[default]Electroprotection %c[red]-7 %\n \n%c[default]Probability of successful transmutation: %c[green]74% \n\n%c[default]Probability of degeneration: %c[red]10% \n\n%c[default]Probability of rejection: %c[red]16%",
  "enc_amk_recipt_stone_dikoobraz_text": "\"Stone Porcupine\" (absolute of stamina, radiation, bleeding and electric shock resistance)\n\nHyper-modificate \"Snotty Porcupine\" is thrown into the \"Springboard\" anomaly. Transmutation time is %c[orange]9 Zone hours. %c[default]The obtained absolute has the following characteristics:\n \n%c[default]Radiation %c[green]-50 %\n%c[default]Stamina %c[green]+77 %\n%c[default]Bleeding %c[green]-2918 %\n%c[default]Electroprotection %c[green]+20 %\n%c[default]Explosion %c[green]+7 %\n \n%c[default]Probability of successful transmutation: %c[green]70% \n\n%c[default]Probability of degeneration: %c[red]20% \n\n%c[default]Probability of rejection: %c[red]10%",
  "enc_amk_recipt_steel_kolobok_text": "\"Steel Kolobok\" (modificate of bulletproofness and rupture resistance)\n\nArtifact \"Kolobok\" is thrown into the \"Springboard\" anomaly. Transmutation time is %c[orange]2 Zone hours. %c[default]The obtained modificate has the following characteristics:\n \n%c[default]Radiation %c[red]+7 %\n%c[default]Rupture %c[green]+5 %\n%c[default]Bulletproofness %c[green]+5 %\n \n%c[default]Probability of successful transmutation: %c[green]70% \n\n%c[default]Probability of degeneration: %c[red]25 % \n\n%c[default]Probability of rejection: %c[red]5%",
  "enc_amk_recipt_titan_kolobok_text": "\"Titanium Kolobok\" (meso-modificate of bulletproofness, rupture and burn resistance)\n\nModificate \"Steel Kolobok\" is thrown into the \"Whirligig\" anomaly. Transmutation time is %c[orange]5 Zone hours. %c[default]The obtained meso-modificate has the following characteristics:\n \n%c[default]Radiation %c[red]+15 %\n%c[default]Burn %c[green]+20 %\n%c[default]Rupture %c[green]+7 %\n%c[default]Chemical burn %c[green]+20 %\n%c[default]Bulletproofness %c[green]+7 %\n \n%c[default]Probability of successful transmutation: %c[green]50% \n\n%c[default]Probability of degeneration: %c[red]35% \n\n%c[default]Probability of rejection: %c[red]15%",
  "enc_amk_recipt_almaz_kolobok_text": "\"Diamond Kolobok\" (hyper-modificate of bulletproofness, rupture, burn and chemical burn resistance)\n\nMeso-modificate \"Titanium Kolobok\" is thrown into the \"Fruit Punch\" anomaly. Transmutation time is %c[orange]8 Zone hours. %c[default]The obtained hyper-modificate has the following characteristics:\n \n%c[default]Radiation %c[red]+10 %\n%c[default]Burn %c[green]+20 %\n%c[default]Rupture %c[green]+8 %\n%c[default]Chemical burn %c[green]+15 %\n%c[default]Bulletproofness %c[green]+8 %\n \n%c[default]Probability of successful transmutation: %c[green]78% \n\n%c[default]Probability of degeneration: %c[red]17% \n\n%c[default]Probability of rejection: %c[red]5%",
  "enc_amk_recipt_soul_bengal_text": "\"Bengal Crystal Soul\" (absolute of health, stamina and radiation resistance)\n\nHyper-modificate \"Crystal Soul\" is thrown into the \"Electro\" anomaly. Transmutation time is %c[orange]1 Zone hour. %c[default]The obtained absolute has the following characteristics:\n \n%c[default]Health %c[green]+1500 %\n%c[default]Radiation %c[green]-30 %\n%c[default]Stamina %c[green]+15 %\n%c[default]Bleeding %c[green]-1250 %\n%c[default]Electroprotection %c[green]+20 %\n%c[default]Explosion %c[green]+10 %\n \n%c[default]Probability of successful transmutation: %c[green]50% \n\n%c[default]Probability of degeneration: %c[red]30% \n\n%c[default]Probability of rejection: %c[red]20%",
  "enc_amk_recipt_soul_drops_text": "\"Soul Drop\" (modificate of health and radiation resistance)\n\nArtifact \"Soul\" is thrown into the \"Burner\" anomaly. Transmutation time is %c[orange]4 Zone hours. %c[default]The obtained modificate has the following characteristics:\n \n%c[default]Health %c[green]+600 %\n%c[default]Radiation %c[green]-10 %\n%c[default]Stamina %c[red]-16 %\n \n%c[default]Probability of successful transmutation: %c[green]70% \n\n%c[default]Probability of degeneration: %c[red]25% \n\n%c[default]Probability of rejection: %c[red]5%",
  "enc_amk_recipt_soul_fire_text": "\"Fiery Soul\" (meso-modificate of health and radiation resistance)\n\nModificate \"Soul Drop\" is thrown into the \"Burner\" anomaly. Transmutation time is %c[orange]6 Zone hours. %c[default]The obtained meso-modificate has the following characteristics:\n \n%c[default]Health %c[green]+800 %\n%c[default]Radiation %c[green]-20 %\n%c[default]Stamina %c[red]-16 %\n%c[default]Bleeding %c[green]-125 %\n%c[default]Explosion %c[green]+5 %\n \n%c[default]Probability of successful transmutation: %c[green]60% \n\n%c[default]Probability of degeneration: %c[red]20% \n\n%c[default]Probability of rejection: %c[red]20%",
  "enc_amk_recipt_soul_cristal_text": "\"Crystal Soul\" (hyper-modificate of health and radiation resistance)\n\nMeso-modificate \"Fiery Soul\" is thrown into the \"Burner\" anomaly. Transmutation time is %c[orange]10 Zone hours. %c[default]The obtained hyper-modificate has the following characteristics:\n \n%c[default]Health %c[green]+1000 %\n%c[default]Radiation %c[green]-30 %\n%c[default]Stamina %c[red]-9 %\n%c[default]Bleeding %c[green]-250 %\n%c[default]Explosion %c[green]+10 %\n \n%c[default]Probability of successful transmutation: %c[green]50% \n\n%c[default]Probability of degeneration: %c[red]35% \n\n%c[default]Probability of rejection: %c[red]15%",
  "enc_amk_recipt_tears_electra_text": "\"Electro Tears\" (modificate of radiation resistance and stamina)\n\nArtifact \"Droplet\" is thrown into the \"Electro\" anomaly. Transmutation time is %c[orange]5 Zone hours. %c[default]Modificate has the following characteristics:\n \n%c[default]Radiation %c[green]-10 %\n%c[default]Stamina %c[green]+16 %\n \n%c[default]Probability of successful transmutation: %c[green]75% \n\n%c[default]Probability of degeneration: %c[red]10% \n\n%c[default]Probability of rejection: %c[red]15%",
  "enc_amk_recipt_tears_fire_text": "\"Fire Tears\" (meso-modificate of radiation resistance)\n\nModificate \"Electro Tears\" is thrown into the \"Burner\" anomaly. Transmutation time is %c[orange]6 Zone hours. %c[default]Meso-modificate has the following characteristics:\n \n%c[default]Radiation %c[green]-20 %\n \n%c[default]Probability of successful transmutation: %c[green]65% \n\n%c[default]Probability of degeneration: %c[red]20% \n\n%c[default]Probability of rejection: %c[red]15%",
  "enc_amk_recipt_tears_chimaera_text": "\"Chimera Tears\" (hyper-modificate of psi-protection and radiation resistance)\n\nMeso-modificate \"Fire Tears\" is thrown into the \"Fruit Punch\" anomaly. Transmutation time is %c[orange]2 Zone hours. %c[default]The obtained hyper-modificate has the following characteristics:\n \n%c[default]Health %c[red]-150 %\n%c[default]Radiation %c[green]-30 %\n%c[default]Bleeding %c[red]+1150 %\n%c[default]Telepathy %c[green]+40 %\n%c[default]Bulletproofness %c[green]+5 %\n \n%c[default]Probability of successful transmutation: %c[green]55% \n\n%c[default]Probability of degeneration: %c[red]25% \n\n%c[default]Probability of rejection: %c[red]20%",
  "enc_amk_recipt_grandmother_glassbeards_text": "\"Grandmother's Beads\" (modificate of bulletproofness and stamina)\n\nArtifact \"Mama's Beads\" is thrown into the \"Electro\" anomaly. Transmutation time is %c[orange]5 Zone hours. %c[default]The obtained modificate has the following characteristics:\n \n%c[default]Radiation %c[red]+5 %\n%c[default]Stamina %c[green]+227 %\n%c[default]Electroprotection %c[red]-15 %\n%c[default]Bulletproofness %c[green]+5 %\n \n%c[default]Probability of successful transmutation: %c[green]85% \n\n%c[default]Probability of degeneration: %c[red]10% \n\n%c[default]Probability of rejection: %c[red]5%",
  "enc_amk_recipt_pra_grandmother_glassbeards_text": "\"Great Grandmother's Beads\" (meso-modificate of bulletproofness, stamina and bleeding resistance)\n\nMeso-modificate \"Grandmother's Beads\" is thrown into the \"Fruit Punch\" anomaly. Transmutation time is %c[orange]3 Zone hours. %c[default]The obtained meso-modificate has the following characteristics:\n \n%c[default]Health %c[green]+150 %\n%c[default]Radiation %c[red]+7 %\n%c[default]Bleeding %c[green]-3167 %\n%c[default]Bulletproofness %c[green]+3 %\n \n%c[default]Probability of successful transmutation: %c[green]72% \n\n%c[default]Probability of degeneration: %c[red]12% \n\n%c[default]Probability of rejection: %c[red]16%",
  "enc_amk_recipt_burer_grandmother_glassbeards_text": "\"Burer's Grandmother's Beads\" (hyper-modificate of bulletproofness, health and bleeding resistance)\n\nMeso-modificate \"Great Grandmother's Beads\" is thrown into the \"Whirligig\" anomaly. Transmutation time is %c[orange]10 Zone minutes. %c[default]The obtained hyper-modificate has the following characteristics:\n \n%c[default]Health %c[green]+200 %\n%c[default]Radiation %c[green]-10 %\n%c[default]Stamina %c[red]-18 %\n%c[default]Bleeding %c[green]-3750 %\n%c[default]Explosion %c[green]+10 %\n%c[default]Bulletproofness %c[green]+15 %\n \n%c[default]Probability of successful transmutation: %c[green]85% \n\n%c[default]Probability of degeneration: %c[red]10% \n\n%c[default]Probability of rejection: %c[red]5%",
  "enc_amk_recipt_giant_small_brother_text": "\"Giant's Little Brother\" (absolute of bulletproofness, hunger resistance, rupture, burn, chemical burn and radiation resistance)\n\nHyper-modificate \"Diamond Kolobok\" is thrown into the \"Burner\" anomaly. Transmutation time is %c[orange]3 Zone hours. %c[default]The obtained absolute has the following characteristics:\n \n%c[default]Radiation %c[green]-15 %\n%c[default]Satiety %c[red]-50000 %\n%c[default]Burn %c[green]+20 %\n%c[default]Rupture %c[green]+12 %\n%c[default]Explosion %c[green]+5 %\n%c[default]Bulletproofness %c[green]+10 %\n \n%c[default]Probability of successful transmutation: %c[green]59% \n\n%c[default]Probability of degeneration: %c[red]20% \n\n%c[default]Probability of rejection: %c[red]21%",
  "enc_amk_recipt_shkura_text": "\"Skin\" (modificate of bulletproofness and chemical burn resistance)\n\nArtifact \"Pellicle\" is thrown into the \"Springboard\" anomaly. Transmutation time is %c[orange]5 Zone hours. %c[default]The obtained modificate has the following characteristics:\n \n%c[default]Radiation %c[red]+3 %\n%c[default]Chemical burn %c[green]+30 %\n%c[default]Bulletproofness %c[green]+7 %\n \n%c[default]Probability of successful transmutation: %c[green]70% \n\n%c[default]Probability of degeneration: %c[red]25 % \n\n%c[default]Probability of rejection: %c[red]5%",
  "enc_amk_recipt_cheshya_text": "\"Scale\" (meso-modificate of health, bulletproofness and chemical burn resistance)\n\nModificate \"Skin\" is thrown into the \"Whirligig\" anomaly. Transmutation time is %c[orange]5 Zone hours. %c[default]The obtained meso-modificate has the following characteristics:\n \n%c[default]Health %c[green]+150 %\n%c[default]Radiation %c[red]+5 %\n%c[default]Bleeding %c[red]+832 %\n%c[default]Chemical burn %c[green]+35 %\n%c[default]Bulletproofness %c[green]+7 %\n \n%c[default]Probability of successful transmutation: %c[green]80% \n\n%c[default]Probability of degeneration: %c[red]10% \n\n%c[default]Probability of rejection: %c[red]10%",
  "enc_amk_recipt_pancir_text": "\"Shell\" (hyper-modificate of health, bulletproofness, chemical burn and bleeding resistance)\n\nMeso-modificate \"Scale\" is thrown into the \"Fruit Punch\" anomaly. Transmutation time is %c[orange]2 Zone hours. %c[default]The obtained hyper-modificate has the following characteristics:\n \n%c[default]Health %c[green]+50 %\n%c[default]Radiation %c[red]+2 %\n%c[default]Bleeding %c[green]-1082 %\n%c[default]Chemical burn %c[green]+40 %\n%c[default]Bulletproofness %c[green]+10 %\n \n%c[default]Probability of successful transmutation: %c[green]70% \n\n%c[default]Probability of degeneration: %c[red]20% \n\n%c[default]Probability of rejection: %c[red]10%",
  "enc_amk_recipt_simbion_text": "\"Symbiont\" (modificate of psi-protection)\n\nUnique modificate \"Symbiont\" is obtained by joint transmutation in the \"Fruit Punch\" anomaly of four artifacts at once: \"Jellyfish\", \"Droplet\", \"Stone Blood\" and \"Thorn\". Transmutation time is %c[orange]4 Zone hours. %c[default]The obtained modificate has the following characteristics:\n \n%c[default]Stamina %c[red]-18 %\n%c[default]Bleeding %c[red]+418 %\n%c[default]Rupture %c[red]-15 %\n%c[default]Radioprotection %c[green]+10 %\n%c[default]Telepathy %c[green]+50 %\n \n%c[default]Probability of successful transmutation: %c[green]70% \n\n%c[default]Probability of degeneration: %c[red]20% \n\n%c[default]Probability of rejection: %c[red]10%",
  "enc_amk_recipt_dummy_puding_text": "\"Pudding\" (absolute of stamina, burn and electric shock resistance)\n\n\"Moon Dummy\" is thrown into the \"Fruit Punch\" anomaly. Transmutation time is %c[orange]12 Zone hours. %c[default]The obtained absolute has the following characteristics:\n \n%c[default]Stamina %c[green]+18 %\n%c[default]Burn %c[green]+40 %\n%c[default]Electroprotection %c[green]+40 %\n%c[default]Chemical burn %c[green]+15 %\n \n%c[default]Probability of successful transmutation: %c[green]80% \n\n%c[default]Probability of degeneration: %c[red]10% \n\n%c[default]Probability of rejection: %c[red]10%",
  "enc_amk_recipt_dummy_fire_text": "\"Fiery Dummy\" (modificate of stamina and burn resistance)\n\nArtifact \"Dummy\" is thrown into the \"Electro\" anomaly. Transmutation time is %c[orange]3 Zone hours. %c[default]The obtained modificate has the following characteristics:\n \n%c[default]Stamina %c[green]+33 %\n%c[default]Burn %c[green]+30 %\n%c[default]Electroprotection %c[red]-10 %\n \n%c[default]Probability of successful transmutation: %c[green]70% \n\n%c[default]Probability of degeneration: %c[red]25 % \n\n%c[default]Probability of rejection: %c[red]5%",
  "enc_amk_recipt_dummy_bright_text": "\"Bright Dummy\" (meso-modificate of stamina and burn resistance)\n\nModificate \"Fiery Dummy\" is thrown into the \"Electro\" anomaly. Transmutation time is %c[orange]6 Zone hours. %c[default]The obtained meso-modificate has the following characteristics:\n \n%c[default]Stamina %c[green]+66 %\n%c[default]Burn %c[green]+30 %\n%c[default]Electroprotection %c[red]-15 %\n \n%c[default]Probability of successful transmutation: %c[green]59% \n\n%c[default]Probability of degeneration: %c[red]20% \n\n%c[default]Probability of rejection: %c[red]21%",
  "enc_amk_recipt_dummy_moon_text": "\"Moon Dummy\" (hyper-modificate of stamina and burn resistance)\n\nMeso-modificate \"Bright Dummy\" is thrown into the \"Electro\" anomaly. Transmutation time is %c[orange]8 Zone hours. %c[default]The obtained hyper-modificate has the following characteristics:\n \n%c[default]Stamina %c[green]+99 %\n%c[default]Burn %c[green]+30 %\n%c[default]Electroprotection %c[red]-20 %\n \n%c[default]Probability of successful transmutation: %c[green]50% \n\n%c[default]Probability of degeneration: %c[red]35% \n\n%c[default]Probability of rejection: %c[red]15%",
  "enc_amk_recipt_controller_skalp_text": "\"Controller's Scalp\" (absolute of psi-protection, health, hunger resistance, chemical burn and radiation resistance)\n\nHyper-modificate \"Shell\" is thrown into the \"Burner\" anomaly. Transmutation time is %c[orange]6 Zone hours. %c[default]The obtained absolute has the following characteristics:\n \n%c[default]Health %c[green]+100 %\n%c[default]Satiety %c[red]-5500 %\n%c[default]Telepathy %c[green]+50 %\n%c[default]Chemical burn %c[green]+30 %\n%c[default]Bulletproofness %c[green]+10 %\n \n%c[default]Probability of successful transmutation: %c[green]65% \n\n%c[default]Probability of degeneration: %c[red]20% \n\n%c[default]Probability of rejection: %c[red]15%",
  "amk_recipt_data_fanat": "Data from Fanat",
  "amk_recipt_data_chameleon": "Data from Chameleon",
  "amk_recipt_data_sviblov": "Data from Sviblov",
  "amk_recipt_data_sarcophag": "Data from Sarcophagus",
  "amk_recipt_data_kruglov": "Data from Kruglov",
  "amk_recipt_data_wolf": "Data from Wolf",
  "amk_recipt_data_sakharov": "Data from Sakharov",
  "amk_recipt_data_forester": "Data from Forester",
  "amk_recipt_data_paramedic": "Data from paramedic",
  "amk_recipt_data_varangian": "Data from Varangian",
  "amk_recipt_data_guard_charon": "Data from Charon's guard",
  "amk_recipt_data_informant": "Data from Informant",
  "amk_recipt_data_x10": "Data from X-10",
  "amk_recipt_data_band": "Data from bandit in Bar",
  "amk_recipt_data_solomon": "Data from Solomon",
  "amk_recipt_data_sakhaty": "Data from Sakhaty",
  "amk_recipt_data_petrenko": "Data from Petrenko",
  "amk_recipt_data_x18": "Data from X-18",
  "amk_recipt_data_x16": "Data from X-16",
  "blowout_not_sleep": "Blowout - not the time for sleep!",
  "not_need_sleep": "Strelok doesn't want to sleep",
  "not_need_sleep_nrg": "Strelok can't sleep due to the energy drink effect",
  "not_need_sleep_enemy": "What sleep?! Enemies nearby!",
  "trans_finished_title": "Artifact transmutation result -",
  "trans_finished_msg": "Artifact transmutation result -",
  "stalker_died": "Stalker died:",
  "alc_too_much_die": "Oof... Drank too much. Only death awaits now!",
  "alc_too_much": "Drank a bit too much...",
  "alc_todo_alcoholic": "Well, drank myself into alcoholism",
  "alc_need_drink": "Oof... Would like a little drink...",
  "alc_need_drink_big": "Oof... Really bad! Could use some vodka!",
  "alc_coded": "Finally coded (cured of alcoholism)...",
  "alc_no_more_need": "Got used to living without vodka a little... Main thing is to hold out for another week or two...",
  "amk_warn_trans": "ATTENTION!!! Buffer overflow! Transmutation data not saved! Wait for transmutations to finish and save again.",
  "amk_warn_trans_critical": "ATTENTION!!! Buffer overflow! Started transmutations will not be completed. It is recommended to load a previous save.",
  "amk_warn_attention": "Attention! The amount of saved data will soon exceed the allowable limit! Complete all unfinished tasks. Wait for all transmutations to finish. Do not take new tasks. Do not start new transmutations.",
  "amk_sleep_title": "Sleep",
  "amk_sleep_one_hour": "Sleep 3 hours",
  "amk_sleep_three_hours": "Sleep 5 hours",
  "amk_sleep_five_hours": "Sleep 8 hours",
  "amk_sleep_until_full_health": "Sleep until fully recovered",
  "amk_dots_title": "Enter marker text",
  "amk_dots_done": "Place",
  "amk_welcome_title": "Greetings to you, Stalker!",
  "amk_welcome_msg": "%c[255,255,128,128]Welcome to \"Secret Paths\".%c[default]",
  "rep_no_weapon_in_slot_1": "No weapon in the first slot",
  "rep_no_weapon_in_slot_2": "No weapon in the second slot",
  "rep_no_weapon_in_slot_6": "Put on a suit first",
  "rep_not_need_1": "Weapon in the first slot does not need cleaning or repair",
  "rep_not_need_2": "Weapon in the second slot does not need cleaning or repair",
  "rep_not_need_6": "The suit you are wearing does not need repair",
  "rep_watched_weapon_6": "Suit repair requires some time.",
  "rep_watched_weapon_1": "Cleaning and repair of the weapon requires some time.",
  "rep_watched_weapon_2": "Cleaning and repair of the weapon requires some time.",
  "rep_need_big": "%c[255,255,128,128]Serious repair needed.\n%c[default]Contact the nearest workshop.",
  "st_time_repbox": "Time until repair completion",
  "nano_mod_complete_w": "Suit modification complete. Carry weight increased by 250 kg.",
  "nano_mod_complete_h": "Suit modification complete. Stamina and health recovery speed increased.",
  "nano_mod_warning": "You have 5 or more \"Cobblestones\" and \"Bengal Crystal Souls\" in your inventory simultaneously. The nanosuit is trying to assimilate artifacts. Temporarily remove either \"Souls\" or \"Cobblestones\" from inventory - depending on the desired modification result.",
  "maroder_grab2": "%c[255,255,0,0]Bitches! Stripped me to the thread, never mind, I think they didn't carry it far, worth searching for my things somewhere here."
}